{
  "subtitle": "MAY Why do I need to rest?", 
  "description": "Mengandung bayi adalah kerja keras!", 
  "language": "may_MY", 
  "title": "Mengapa saya perlu berehat?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T09:42:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T12:43:26.043264+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c1585d81be344eebad68e1ed62e4cacf", 
    "692cf6ef1afb4d428cb4be2ae2cc0d47", 
    "45883d25967a48d9ae1a7a8e1c0c2e1f"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nMengandung boleh membuat anda berasa sangat letih. Berehat sekerap mungkin. Terangkan kepada bos anda, dan keluarga anda bahawa badan anda sedang berusaha keras untuk mengembangkan bayi anda. Hanya lakukan tugas yang paling penting di rumah, dan minta bantuan dari keluarga anda.\r\n\r\nSemasa bayi membesar di dalam tubuh anda, dia akan memerlukan lebih banyak makanan. Perlahan-lahan tingkatkan jumlah makanan yang anda makan. Makan segenggam makanan berlebihan setiap hidangan. Makan jumlah yang kecil, tetapi sering sepanjang hari. Bawa makanan apabila anda pergi bekerja.\r\n\r\nBayi yang membesar akan mula menekan pundi kencing anda, tempat di mana air kencing anda mengumpul. Ini akan membuat anda ingin kencing dengan lebih kerap, mungkin mengganggu tidur anda. Cuba jangan minum apa-apa satu jam sebelum anda tidur. Ini mungkin membantu keadaan. Minum banyak air bersih dan selamat sepanjang hari.\r\n\r\nAnda mungkin mengalami kejang kaki. Otot-otot kaki anda menyokong berat badan bayi anda yang semakin meningkat. Ini boleh menyebabkan kaki anda sakit atau sangat letih. Jika anda terjaga dari tidur kerana kekejangan, cuba meregangkan otot. Luruskan kaki anda dan gerakkan tapak kaki perlahan- lahan. Anda juga boleh cuba mengurut otot yang kejang itu. Jangan berdiri terlalu lama atau duduk bersilang kaki.\r\n\r\nTidur mengiring di sebelah kiri anda, dengan kusyen atau pad kain antara lutut anda. Ini boleh membantu anda merasa lebih selesa pada waktu malam.\r\n\r\n", 
  "source": "337ab6e619ae47189aa72af35650b8b1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 36, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-why-do-i-need-rest", 
  "uuid": "05fcad8123704dffbcf01b68be1550f3"
}