{
  "subtitle": "MAY Can I feed my sick baby?", 
  "description": "Ya, makanan mempercepatkan pemulihan", 
  "language": "may_MY", 
  "title": "Bolehkan saya menyusui bayi saya yang sakit?", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:54:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:16:35.653419+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ab421b389be6426a8fcbf1a2c75afc53", 
    "affa6f2438fa4e82b2a4e11df84f0e01"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nMakanan adalah apa yang diperlukan oleh bayi anda untuk mengembalikan kekuatannya.\r\n\r\nSemua bayi kadang-kadang jatuh sakit. Adalah menyedihkan untuk melihat bayi anda sakit, tetapi anda boleh membantu dia untuk sembuh dengan memberikan penjagaan dan rawatan yang betul, dan dengan terus memberinya makan dengan baik.\r\n\r\nJika bayi anda lebih muda daripada 6 bulan, susu badan anda akan membantu dia sembuh. Susu badan anda adalah baik untuk dia. Ia akan membantu bayi anda menjadi semakin kuat. Jika bayi anda mengalami cirit-birit, susu badan adalah baik untuk perut dia, dan akan memberikannya segala kebaikan yang dihilang ketika dia sakit.\r\n\r\nJika bayi anda berusia lebih dari 6 bulan, terus memberi dia makan makanan keluarga lecek. Tambah sedikit mentega atau minyak untuk menambah khasiat. Walaupun dia muntah- muntah atau cirit-birit, dia masih perlu makan. Makanan akan membantu dia untuk pulih.\r\n\r\nJika dia enggan makan, tawarkan sedikit makanan sepanjang hari. Ini akan membantu badannya untuk pulih.\r\n\r\nJika bayi anda masih sakit atau ada cirit-birit selepas sehari bawanya berjumpa doktor.\r\n\r\nBila bayi anda mula sembuh, tawarkan 2 hidangan tambahan dalam sehari selama 2 minggu. Ini akan membantu dia kembali sihat.", 
  "source": "8f0b0aef67a84f339618403564613ffc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 23, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-can-i-feed-my-sick-baby", 
  "uuid": "071861207e844205a46db14282d2fc5e"
}