{
  "subtitle": "MAY Heavy bleeding?", 
  "description": "Dapatkan bantuan perubatan dengan segera", 
  "language": "may_MY", 
  "title": "Pendarahan teruk?", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:47:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:16:36.279214+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6e6a06c429bf47639bb1ec29152e0d1c", 
    "39778de9acfe47febcbda2c99d8c3a36"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nJika anda perlu menukar lebih daripada 1 pad besar atau kain dalam sejam, jumpa doktor atau pergi ke hospital sekarang juga.\r\n\r\nAdalah perkara biasa untuk mengalami sedikit pendarahan selepas bersalin kerana badan anda sedang menanggalkan lapisan rahim anda.\r\n\r\nTetapi jika anda tiba-tiba mula kehilangan darah merah, anda memerlukan bantuan. Kehilangan darah begini boleh membuat anda rasa pening, berpeluh atau pengsan.\r\n\r\nTerdapat banyak sebab mengapa anda kehilangan terlalu banyak darah.\r\n\r\nSelepas bersalin, rahim biasanya menutupkan saluran-saluran darah yang menghantar darah melalui bayi. Jika ini tidak berlaku, saluran darah bocor ke dalam rahim dan menyebabkan pendarahan berat.\r\n\r\nKadang-kadang plasenta tidak tanggal sepenuhnya, dan ini juga boleh menyebabkan pendarahan berat.\r\n\r\nSeorang doktor boleh membantu untuk menghentikan aliran darah. Anda mungkin diberi suntikan atau pil. Anda juga mungkin perlu cecair tambahan melalui “drip” untuk menggantikan yang hilang. Dapatkan bantuan daripada doktor sebaik sahaja anda melihat pendarahan berat atau darah merah terang.\r\n\r\nAnda akan memerlukan banyak rehat apabila anda pulang ke rumah. Minta bantuan dari keluarga dan rakan-rakan anda.\r\n\r\nJika anda diberi ubat, habiskan walaupun anda berasa lebih sihat. Ini akan membantu anda untuk pulih sepenuhnya.\r\n\r\n", 
  "source": "c1c64be54f2b43f798285db28c341632", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 32, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-heavy-bleeding", 
  "uuid": "0fd88c0d82604dc2827d52f05edeacf2"
}