{
  "subtitle": "Month4 Bahasa Malay pregnancy", 
  "description": "Mula bersenang-senanglah, si ibu", 
  "language": "may_MY", 
  "title": "Bulan 4", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-02-04T10:29:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-04T13:34:18.989860+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "92c679aa1f434a738d2d0a2aa2e0fe9a"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi anda sekarang sekitar sebesar tangan anda. Dia sedang membesar, dan semua derianya sedang berkembang. Bila lahir nanti, dia akan boleh melihat, merasa, membau dan mendengar. \r\n\r\nLingkaran kulit gelap di sekitar puting anda akan semakin besar mengikut pembesaran payudara anda. Ini membantu bayi anda untuk mencari payudara setelah dia lahir untuk memudahkannya melekap dan mendapatkan susu. Anda mungkin mendapati payudara anda membesar dengan cepat dan menjadi lebih berat. \r\n\r\nKulit anda juga mungkin berubah. Anda mungkin mula melihat jaluran atau tompokan gelap pada muka anda. Atau anda mungkin melihat garisan gelap di perut anda. Ini boleh jadi lebih teruk jika anda banyak menghabiskan masa di luar dan di bawah sinaran matahari. Jadi, lindungi kulit dan kepala, atau duduk di tempat teduh. Tompok-tompok gelap itu akan pudar selepas bayi anda lahir. \r\n\r\nKehamilan membuatkan sendi-sendi anda lebih longgar. Jadi, anda mungkin rasa sakit dan nyeri apabila membawa sesuatu yang berat. Berhati-hatilah bila mengangkat sesuatu. Bahagikannya kepada beban-beban yang lebih kecil. Anda juga mungkin perlu lebih banyak berehat. Cubalah berehat setiap petang dan tidur lebih awal jika anda rasa letih. Mengandung adalah kerja keras!\r\n", 
  "source": "12e8f9d472934b10bf8788cb25606c1f", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month4_Bahasa_Malay_pregnancy", 
  "uuid": "151c0bfb125540318f8ad7c0411bac45"
}