{
  "subtitle": "MAY I can feel my baby move!", 
  "description": "Perasan bila bayi anda menendang", 
  "language": "may_MY", 
  "title": "Saya boleh merasa bayi saya bergerak!", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T09:40:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T10:23:31.682952+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1cd664a433eb47d9881e8a5ae6822cf3"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAdalah detik yang sangat mengujakan apabila merasa bayi anda bergerak untuk kali pertama! Jika ini adalah kehamilan pertama, anda mungkin tidak pasti apa yang anda rasa pada mulanya. Pergerakan bayi bagaikan sayap rama-rama berkelip-kelip di dalam perut anda.\r\n\r\nPergerakan bayi anda akan semakin kuat dan lebih kerap. Menjelang pertengahan kehamilan, ia akan berasa seperti tendangan sebenar. Pada akhir kehamilan, anda mungkin melihat seluruh perut anda bergerak bila bayi bergerak.\r\n\r\nBayi anda tidak akan bergerak sepanjang masa. Seperti anda, kadang-kadang dia akan mahu berehat dan tidur.\r\n\r\nAmbil masa untuk duduk dan merasakan pergerakan bayi setiap hari.\r\n\r\nAnda boleh memahami corak pergerakannya. Ingat rutin hariannya, bila dia sedar dan bila dia tidur. Anda mungkin mendapati anda bangun awal pagi kerana bayi menendang. Atau mungkin bayi mula menendang bila anda menyanyi atau apabila anda bersedia untuk mandi.\r\n\r\nJika anda mendapati jumlah pergerakan berkurangan, minum minuman sejuk atau makan snek manis dan duduk diam untuk seketika. Anda akan perasan lebih banyak pergerakan. Beritahu doktor jika anda perasan perubahan dalam rutinnya.\r\n\r\nJika anda masih belum merasakan sebarang pergerakan bayi, beritahu doktor anda. Dia akan memeriksa yang semuanya berjalan dengan lancar.\r\n\r\n", 
  "source": "91a44e9d57564095a2d8e391dbc6b5aa", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 88, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "saya-boleh-merasa-bayi-saya-bergerak", 
  "uuid": "1a416cb9b6204aaca7b8634041fc55d8"
}