{
  "subtitle": "MAY How much will my newborn sleep?", 
  "description": "Sehingga 18 jam sehari!", 
  "language": "may_MY", 
  "title": "Berapa banyak tidurkah yang diperlukan oleh bayi baru lahir?", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:49:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-04T08:24:13.394678+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e05c9ca207774cd9a7bf7afb2743cfab", 
    "6bd6a33ba0064a51829e053dfd4ae07b"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi yang baru lahir banyak tidur! Bayi anda boleh tidur sehingga 18 jam sehari dalam beberapa minggu pertama.\r\n\r\nDia tidak boleh tidur lebih daripada 3 atau 4 jam sekali gus, siang atau malam. Ini bermakna bahawa anda tidak akan tidur lama juga.\r\n\r\nBayi anda tidur untuk jumlah masa yang lebih singkat berbanding orang dewasa, dan dengan lebih ringan. Jenis tidur ini adalah sebahagian proses pembangunan otaknya.\r\n\r\nDia akan tidur dengan lebih mendalam, dan untuk lebih lama, apabila dia berusia kira-kira 6 hingga 8 minggu. Kebanyakan bayi kemudian mula tidur kurang sedikit pada waktu siang dan lebih lama pada waktu malam. Walau bagaimanapun, mereka masih akan bangun untuk menyusu pada waktu malam.\r\n\r\nAda bayi yang tidur sepanjang malam apabila mereka berusia semuda 8 minggu. Tetapi lebih berkemungkinan bahawa tidur anda akan terganggu untuk sekurang-kurangnya 5 atau 6 bulan pertama. Cuba untuk tidur apabila bayi anda tidur.\r\n\r\nTidur siang bila boleh. Ini akan memberi anda tenaga.\r\n\r\n", 
  "source": "b3c3dd2a07674df8a6c645578cf8db54", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 29, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-how-much-will-my-newborn-sleep", 
  "uuid": "201d7c6d7f154385a6662e6571521380"
}