{
  "subtitle": "MAY What happens in early labour?", 
  "description": "Badan anda melembut dan mula membuka", 
  "language": "may_MY", 
  "title": "Apa akan berlaku pada peringkat awal pelahiran?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:31:21.042565+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T10:31:21.042750+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBadan anda memang dicipta untuk melahirkan anak. Ia akan meregang dan membuka semasa bersalin.\r\n\r\nPertamanya, serviks (bukaan rahim anda) anda perlu memendek dan melembut. Rasa hidung anda: ia agak pejal.\r\n\r\nSekarang rasa bibir anda: ia adalah lembut dan agak memberi. Serviks anda pada mulanya pejal seperti hidung anda. Pada peringkat awal pelahiran, ia menjadi lembut dan agak memberi seperti bibir anda.\r\n\r\nSeterusnya, serviks anda mula membuka. Anda mungkin merasainya. Rahim anda mungkin perlahan-lahan mengecut. Ia mungkin merasa seperti kekejangan semasa datang haid.\r\n\r\nPerlahan-lahan, kontraksi anda akan semakin pedih, dan lebih tetap.\r\n\r\nPelahiran setiap orang adalah berbeza. Tetapi biasanya, jarak setiap kontraksi awal adalah lebih daripada 5 minit dan pendek, mungkin hanya 30 atau 40 saat. Mereka tidak akan mengganggu anda.\r\n\r\nBagi sesetengah wanita, fasa awal pelahiran bermula dan berhenti. Bagi yang lain pula, ia bergerak dengan lancar dan menjadi semakin kuat sehingga terus bersalin dan bayi dilahirkan.\r\n\r\n", 
  "source": "632a566c69c7493aa998387d35db46bf", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-what-happens-early-labour", 
  "uuid": "220f9cd5e17c48e8863f5386719dc3f2"
}