{
  "subtitle": "MAY What helps in labour?", 
  "description": "Kekalkan kedudukan tegak dan terus bergerak", 
  "language": "may_MY", 
  "title": "Apa yang membantu semasa pelahiran?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:32:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T10:43:29.212365+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f61477cb0a0f40f198a69528facd7b27", 
    "9f22631ed48741afbbec130bc302a99b", 
    "220f9cd5e17c48e8863f5386719dc3f2"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nApabila pelahiran bermula, anda mungkin merasa resah. Sementara kontraksi masih mudah ditangani, anda boleh memenuhi masa dengan beberapa perkara. Kemaskan rumah, sediakan  beg,  siapkan  semuanya  untuk  apabila  bayi  sudah sampai. Berjalan-jalan, makan sedikit, berbual dengan kawan.\r\n\r\nApabila kontraksi lebih kuat, fokus padanya. Fikirkan tentang apa yang sedang berlaku kepada badan anda dan bayi anda. Relaks dan tarik napas panjang.\r\n\r\nAnda mungkin berfikir anda akan lebih selesa  berbaring di atas katil. Tetapi lebih baik bangun. Ini akan menolong memajukan proses pelahiran.\r\n\r\nAnda boleh cuba duduk di kerusi dengan  kusyen,  atau melutut di atas kusyen dan bersandar ke hadapan di atas kerusi atau katil untuk sokongan.\r\n\r\nAnda boleh berlutut dalam posisi merangkak, atau berlutut dengan satu kaki dengan kaki yang lain di atas lantai. Ini membukakan pelvis (tulang besar di bahagian bawah perut anda) dan membuat lebih ruang untuk bayi anda.\r\n\r\nCuba goyangkan pinggul anda ke belakang dan ke hadapan atau dalam bulatan. Ini membantu bayi anda melalui pelvis. Teruskan bergoyang, bersandar ke depan semasa kontraksi dan menegak di antaranya.\r\n\r\nRehat, duduk atau baring. Jika kontraksi anda bermula pada waktu  malam,  terus  berbaring  dan  relaks  untuk    seberapa lama yang boleh.\r\n\r\nAnda juga boleh meminta jururawat anda mengurut pinggang anda dengan setiap kontraksi. Ini akan membantu anda untuk menghadapi kontraksi yang lebih kuat dan lebih lama.\r\n\r\n", 
  "source": "17503055b720491ca1b63eb93f858817", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 53, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-what-helps-labour", 
  "uuid": "23047d44cb8349a0acecf7145b725e9c"
}