{
  "subtitle": "MAY How to have a safe birth", 
  "description": "Gunakan pengamal perubatan yang mahir", 
  "language": "may_MY", 
  "title": "Bagaimana bersalin dengan selamat", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:28:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T10:42:29.428378+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "56cfe99c2e874ef08276571c5127b0ac", 
    "87bbb2393afb437f846621662a75bc4c"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAdalah paling selamat, dan disyorkan, untuk bersalin di hospital, di mana terdapat bantuan jika ada masalah.\r\n\r\nJika anda tidak boleh bersalin di hospital, berikut adalah cara anda masih boleh bersalin yang selamat.\r\n\r\n - \tMerancang untuk mendapatkan pengamal perubatan, seperti bidan berdaftar atau jururawat dari klinik kerajaan bersama anda. Dia akan membantu anda bersalin dengan selamat dan dia akan melakukan apa yang perlu jika ada masalah.\r\n\r\n - \tPastikan anda ada nombor telefonnya supaya anda boleh menghubunginya jika ada kecemasan.\r\n\r\n - \tDapatkan dan simpan nombor telefon untuk perkhidmatan ambulans dan teksi, dan pastikan anda cukup kredit untuk membuat panggilan.\r\n\r\n - \tPastikan keluarga anda tahu bagaimana untuk menghubungi bidan apabila tiba masanya.\r\n\r\n - \tPastikan anda sediakan pek persalinan. Bidan anda mungkin membawa peknya. Ia akan mengandungi helaian plastik, sarung tangan, tali dan peralatan bersih untuk memotong tali pusat bayi anda. Semuanya adalah penting untuk persalinan yang bersih dan selamat.\r\n\r\n - \tJika anda tidak boleh memperolehi pek bersalin, dapatkan sehelai kain bersih dimana anda akan melahirkan bayi anda, 2 helai kain, satu untuk mengeringkan bayi anda dan satu untuk menyelimutkannya. Sediakan pisau yang bersih dan tajam atau sepasang gunting. Bidan anda mesti membasuh tangannya dan anda harus basuh antara kaki anda. Sediakan banyak air bersih dan sabun.\r\n\r\n", 
  "source": "1eb317a0701b42ad8172be167ef7b75f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 58, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bagaimana-bersalin-dengan-selamat", 
  "uuid": "25e053470b2b46b793a11933e09bfbf1"
}