{
  "subtitle": "MAY Why am I breathless?", 
  "description": "Hindari tempat-tempat yang banyak asap", 
  "language": "may_MY", 
  "title": "Mengapa saya sesak nafas?", 
  "primary_category": "e2a287abe22a47ef8e85c287ad2e5648", 
  "created_at": "2015-04-23T09:43:33+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-12T08:46:43.419106+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c1585d81be344eebad68e1ed62e4cacf", 
    "05fcad8123704dffbcf01b68be1550f3"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nWalaupun anda tidak pernah berasa sesak nafas, seperti banyak wanita lain, anda mungkin kadang-kadang sesak nafas sekarang. Ini perkara biasa. Badan anda sedang membuat pelbagai penyesuaian, dan mengembangkan bayi!\r\n\r\nAnda boleh membantu pernafasan dengan menghindari udara kotor dan tempat-tempat yang banyak asap.\r\n\r\nSemasa musim jerebu, tinggal di dalam rumah sebanyak mungkin, dan tutup tingkap dan pintu. Bersihkan lantai dengan mop basah untuk membantu mengurangkan pencemaran udara.\r\n\r\nAdakah anda merokok? Berhenti, atau kurangkan. Ia tidak baik untuk kesihatan. Ingat, wang yang digunakan untuk membeli rokok boleh dijimatkan untuk membeli barangan yang anda perlu semasa hamil dan untuk bayi.\r\n\r\nMinta keluarga anda merokok di luar.\r\n\r\nJika rumah anda banyak asap, buka pintu dan tingkap. Anda boleh mengurangkan asap semasa anda memasak:\r\n\r\n - \tGunakan gas, elektrik, atau periuk minyak tanah jika boleh.\r\n\r\n - \tGunakan penutup. Periuk boleh menyimpan haba dan anda boleh mengurangkan masa memasak, dan juga mengurangkan asap dalam rumah.\r\n\r\n - \tRendamkan makanan sebelum memasak untuk mengurangkan masa memasak.\r\n\r\n - \tMop lantai untuk mengurangkan jumlah habuk.\r\n\r\nJika anda sesak nafas sepanjang masa, anda mungkin mengalami anemia. Ini bermakna badan anda kekurangan zat besi. Mengambil pil zat besi akan membantu. Anda juga boleh memastikan anda makan pelbagai jenis makanan seperti sayur-sayuran berdaun, telur, buah-buahan, ayam dan tauhu. Semuanya akan membantu badan anda untuk mendapatkan zat besi.\r\n\r\n", 
  "source": "fb3d24e7afea4c0c8a80261acb5f9de8", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 35, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-why-am-i-breathless", 
  "uuid": "2afedd8cb2d346f79edd080708458447"
}