{
  "subtitle": "MAY Look out for signs of TB", 
  "description": "Berwaspada supaya anda berdua selamat", 
  "language": "may_MY", 
  "title": "Tanda-tanda amaran TB", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:03:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T12:43:25.122228+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1e13a14de7f8456a9d34e6d7f8af68c3", 
    "d450db2428584bbca156bfd83392ff01", 
    "aa42f45ad31e469186b5dedcca546b83", 
    "754ea601f42e4857bdc2be631e8966d5"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nJika sesiapa dalam keluarga atau rumah anda menghidap batuk kering (tuberkulosis, atau TB), semua orang harus diuji. Rawatan akan melindungi anda dan bayi anda.\r\n\r\nBerwaspada kepada tanda-tanda TB dalam badan anda sendiri, dan dalam orang di sekeliling anda. TB adalah penyakit yang boleh menjadi sangat berbahaya. Ia merebak melalui udara dengan batuk dan bersin. Ia boleh kekal di dalam udara untuk jangkamasa yang panjang.\r\n\r\nJika anda menghidap batuk lebih daripada 2 minggu atau tiba- tiba kehilangan berat badan, jumpa doktor. Dia boleh memeriksa jika anda menghidap TB, dan memberi anda ubat yang betul.\r\n\r\nJika anda menghabiskan semua ubat, anda boleh menghapuskan TB sepenuhnya. Jika anda berhenti sebelum semua ubat habis, penyakit itu boleh kembali.\r\n\r\nAnda boleh dijangkit TB dengan lebih mudah apabila anda hamil. Jaga diri baik-baik, makan dengan baik dan hindari kawasan-kawasan sesak dan orang-orang yang batuk dan bersin.\r\n\r\nJika sesiapa dalam keluarga atau rumah anda menghidap TB, mereka tidak lagi berjangkit selepas mengambil ubat selama 2 minggu. Minta mereka menutup mulut dan hidung ketika batuk atau bersin, dan membasuh tangan dengan kerap.\r\n\r\n", 
  "source": "6e05cf24784c43cb94c9e7cca3bef678", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 27, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-look-out-signs-tb", 
  "uuid": "2b5488c3427a4a61b67f149e1b6fdbe5"
}