{
  "subtitle": "6monthold Malay baby", 
  "description": "Berikan bayi makanan pejal", 
  "language": "may_MY", 
  "title": "Usia 6 bulan", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-02-04T10:58:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:16:37.849146+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7a7603faa94b46b197a40ea1971ce4b3", 
    "ac4a49cdc0764baa8d70bc41cfbf06b4"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi anda sudah bersedia untuk menikmati makanan keluarga berserta susu badan! Dia hanya boleh makan sedikit pada awalnya: hanya sesudu pun sudah cukup. Dia akan menikmati makanan keluarga yang lembik-lembik. Duduk berhadapan dengannya dan tawarkan sedikit makanan lembut di hujung jari yang bersih atau sudu. Dia mungkin perlukan masa untuk mengetahui bagaimana untuk memindahkan makanan dengan lidahnya dan menelannya. Bersabarlah. Dia akan belajar.\r\n\r\nBeri dia makanan pejal sekali sehari sebagai permulaan. Kemudian dua kali sehari dan kemudian tiga kali sehari. Dia mungkin inginkan susu ibu sebelum dan selepas menjamah makanan itu.\r\n\r\nIni mungkin bulan di mana gigi pertama bayi keluar. Salah satu gigi depan bawah biasanya muncul dulu.\r\n\r\nDia mungkin mula menggunakan satu tangan dengan lebih kerap dari yang satu lagi. Kemudian dia mungkin beralih tangan. Tapi anda tidak akan benar-benar tahu jika dia kidal sampai dia berusia dua atau tiga tahun. Biarkan dia memegang benda kecil dan alihkan dari tangan ke tangan. Ini akan membantunya mengembangkan kemahiran.\r\n\r\nBayi anda mungkin lebih aktif sekarang, dan suka bergaul dengan bayi lain!\r\n\r\nApakah bayi anda suka sesuatu benda atau mainan tertentu? Jika demikian, dia tidak akan boleh pergi ke mana-mana tanpanya. Ini normal, dan merupakan tanda bahawa dia tidak lagi terlalu bergantung kepada anda kerana dia boleh bermain sendiri dengan menggunakan mainan atau kain selimut sebagai pengganti anda.\r\n", 
  "source": "824b8312c88c441e8aa3ae0ed81015cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 54, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "6monthold_Malay_baby", 
  "uuid": "30c331ec0caf4f37856dc32d5468cf73"
}