{
  "subtitle": "MAY Are swollen feet normal?", 
  "description": "Ini adalah biasa semasa hamil", 
  "language": "may_MY", 
  "title": "Adakah kaki bengkak normal?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T09:26:33.207253+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T09:26:33.207661+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAdakah kaki anda bengkak? Ini adalah perkara biasa, terutamanya dalam 3 bulan terakhir kehamilan. Cuaca panas menjadikannya lebih teruk.\r\n\r\nDalam kehamilan, badan anda membuat darah tambahan dan kadang-kadang boleh memegang terlalu banyak cecair.\r\n\r\nSemasa bayi anda membesar, beberapa urat anda dihimpit.\r\n\r\nIni memerangkapkan darah di dalam kaki anda. Tekanan dari darah terperangkap ini memaksa cecair ke dalam kulit kaki dan buku lali anda. Cecair ini biasanya akan diserap oleh badan anda.\r\n\r\nAnda mungkin akan mendapati bahawa bengkak lebih teruk pada waktu petang. Ia lebih baik pada waktu pagi selepas anda telah berbaring di atas katil. Cuba naikkan kaki semasa anda berehat pada waktu siang. Berdiri untuk tempoh yang lama boleh membuat bengkak lebih teruk, jadi cuba duduk untuk membuat kerja bila-bila boleh.\r\n\r\nPada akhir kehamilan, tangan anda mungkin mula membengkak. Anda mungkin merasa cincin terlalu ketat di jari-jemari. Pakainya dengan rantai di leher anda.\r\n\r\n**Tanda-tanda bahaya?** Jika anda mengalami bengkak secara tiba-tiba atau penglihatan kabur, anda perlu cepat berjumpa doktor. Ini mungkin tanda keadaan serius yang boleh menyebabkan sawan.\r\n\r\n", 
  "source": "6b0ca4469d82494b8a3c6a7cd8f80ee3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "adakah-kaki-bengkak-normal", 
  "uuid": "31b9a766285446d387c3dfca71b1ac39"
}