{
  "subtitle": "MAY What if I’m living with HIV?", 
  "description": " Anda boleh melindungi bayi anda daripada HIV", 
  "language": "may_MY", 
  "title": "Bagaimana jika saya sedang hidup dengan HIV?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:02:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T10:38:11.490286+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "71830e2a91e84e2d877a31ab412d0364", 
    "6cce5fcdfff3404fa008a596548ac6ff", 
    "738fdf596f3f4ff88614540609337e1e"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nJika anda hidup dengan HIV, anda tidak keseorangan; banyak wanita mengandung yang hidup dengan HIV. Tetapi anda boleh mengelakkan ia dijangkit kepada bayi anda dengan penjagaan yang betul semasa mengandung.\r\n\r\nJika anda belum diuji untuk HIV lagi, anda mungkin boleh mendapatkan ujian percuma di klinik atau hospital kerajaan. Hanya anda akan tahu keputusan, tetapi anda boleh mengambil rakan untuk sokongan.\r\n\r\nJika ujian HIV pertama anda adalah negatif anda akan ditawarkan satu lagi ujian dalam beberapa bulan. Sila ambil jika anda boleh. Dengan penjagaan yang betul, anda boleh mengelakkan jangkitan HIV kepada bayi anda.\r\n\r\nMemang menakutkan untuk mengetahui anda ada HIV. Berikan diri masa untuk menerima hakikat ini. Tiada siapa yang boleh melihatnya dan banyak wanita mengandung sedang hidup dengannya. Ubat akan membantu untuk mencegah jangkitan HIV kepada bayi anda. Klinik dan hospital kerajaan mungkin menawarkan ubat ini secara percuma.\r\n\r\nAnda boleh menjalani kehidupan yang normal jika anda mengambil semua ubat anda dan menjaga diri.\r\n\r\nAnda perlu ubat-ubatan yang dipanggil antiretroviral (ARV). ARV membantu anda menjalani kehidupan sihat. ARV juga membantu untuk memastikan bahawa HIV tidak merebak kepada bayi anda.\r\n\r\nJika anda ada HIV, bayi anda juga perlu mengambil ARV dalam 6 minggu pertama kehidupannya. Ubat ini boleh menghalang jangkitan HIV apabila anda menyusuinya.\r\n\r\n", 
  "source": "5f036b6c92664de88ed2d9158e93e199", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 79, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bagaimana-jika-saya-sedang-hidup-dengan-hiv", 
  "uuid": "362b5394d5fe4bd6bb7624849093ce25"
}