{
  "subtitle": "MAY Words about pregnancy and birth", 
  "description": "Ini mungkin perkataan baru bagi anda", 
  "language": "may_MY", 
  "title": "Perkataan-perkataan tentang kehamilan dan kelahiran", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T11:14:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T12:44:49.905086+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\n**Antibodi**: ini adalah protein yang dihasilkan oleh sistem imun badan apabila ia mengesan bahan yang berbahaya di dalam tubuh anda, seperti bakteria atau virus. Setiap jenis antibodi adalah unik dan mempertahankan tubuh daripada satu jenis bahan berbahaya.\r\n\r\n**Pundi kencing**: tempat di mana air kencing anda mengumpul\r\n\r\n**Tekanan darah**: ini adalah tekanan dalam saluran darah anda, apabila ia sedang dipam ke seluruh badan anda oleh jantung anda. Mengukur tekanan ini boleh membantu doktor untuk mengetahui apabila anda sakit.\r\n\r\n**Serviks**: bukaan rahim anda. Serviks anda terbuka luas semasa bersalin untuk membolehkan bayi anda dilahirkan.\r\n\r\n**Karbohidrat**: ini adalah makanan berkanji dan mengenyangkan yang memberi anda tenaga.\r\n\r\n**Kontraksi**: ini adalah pengecutan dan peregangan rahim semasa pelahiran. Rasanya seperti sakit haid yang kuat. Kontraksi secara beransur-ansur menggerakkan bayi anda ke bawah terhadap kanal lahir, siap untuk dilahirkan.\r\n\r\n**Nyahhidrat**: Ini bermakna badan anda tidak mempunyai air yang mencukupi.\r\n\r\n**Asid folik**: ini adalah sejenis vitamin. Ia membantu melindungi bayi anda daripada kerosakan dalam tulang belakangnya, yang dipanggil spina bifida.\r\n\r\n**Hormon**: bahan kimia yang menghantar pesanan kepada seluruh badan anda. Mereka bergerak melalui saluran darah anda dari tempat-tempat yang istimewa di mana ia dibuat, dipanggil kelenjar, ke tisu-tisu atau organ-organ anda. Mereka bekerja secara perlahan-lahan, mengambil masa yang lama, dan memberi kesan kepada banyak proses-proses berbeza di dalam tubuh anda, seperti pertumbuhan dan perkembangan, mood anda, seks, kehamilan dan kelahiran.\r\n\r\n**Plasenta**, atau uri, adalah bahagian daripada anda yang memberi makanan kepada bayi anda dan menyokong kehidupannya di dalam rahim\r\n\r\n**Pra-eklampsia**: ini adalah kenaikan tekanan darah anda secara mendadak , yang boleh berlaku selepas 20 minggu kehamilan. Ia boleh menjadi berbahaya untuk anda dan bayi anda, dan boleh bermakna bahawa bayi anda perlu dilahirkan awal.\r\n\r\n**Protein**: protein adalah makanan yang membangunkan badan.\r\n\r\n**Faraj**: laluan dari serviks ke luar badan anda. Ia kadang-kadang dipanggil kanal lahir anda.\r\n\r\n**Vitamin**: ini didapati dari makanan. Badan anda memerlukan pelbagai vitamin yang berbeza untuk kekal sihat.\r\n\r\n", 
  "source": "7516a334a8944ddbb8d4ad07f108b3a7", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-words-about-pregnancy-and-birth", 
  "uuid": "45883d25967a48d9ae1a7a8e1c0c2e1f"
}