{
  "subtitle": "MAY Mealtimes with my baby", 
  "description": "Jadikan masa makan ceria dan menarik", 
  "language": "may_MY", 
  "title": "Waktu makan dengan bayi saya", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T11:05:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:16:34.791874+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ab421b389be6426a8fcbf1a2c75afc53", 
    "b62756f5fb7e4d07979d2859bb585ace"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi anda perlu makan makanan pejal apabila dia berumur 6 bulan. Tetapi dia juga masih memerlukan susu badan.\r\n\r\nBayi anda akan memerlukan lebih banyak makanan dan pelbagai jenis mengikut pembesarannya. Tetapi ada juga bayi yang cerewet, dan mereka boleh mudah hilang minat dengan makanan.\r\n\r\nBerikut adalah beberapa tip untuk memastikan bayi anda makan dengan baik:\r\n\r\n - \tBerikan dia banyak makanan lazat. Ambil masa anda. Duduk dan bercakap dengannya bila dia makan. Makan adalah satu kemahiran yang baru untuk dia, dan dia sedang belajar.\r\n\r\n - \tJika bayi anda enggan makan, bersabarlah. Jangan paksa. Jangan berikan gula, atau makanan yang tidak sihat. Semuanya tiada kebaikan, dan tidak baik untuk bayi anda.\r\n\r\n - \tBerikan dia banyak warna, rasa dan tekstur. Rasanya berubah-ubah dengan masa. Mungkin apa yang bayi anda benci sekarang, dia suka dalam beberapa minggu!\r\n\r\n - \tJadikan waktu makan menyeronokkan. Pastikan dia selesa dan bahawa waktu makan adalah menyeronokkan untuk anda berdua.\r\n\r\n - \tBertentang mata, senyum dan bercakap dengannya. Buatkan masa makannya waktu yang sosial. Ini akan membantunya makan, dan juga akan membantu dia belajar kemahiran sosial dan perkataan-perkataan baru.\r\n\r\n -  Jika bayi anda mudah terganggu semasa makan, bawanya ke tempat yang tenang dan perlahan-lahan pujuk dia makan\r\n\r\n", 
  "source": "44127b9316f84c0b82be824273b5f897", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-mealtimes-my-baby", 
  "uuid": "4e716c24c9bf4c0bad1dc51875d1e59c"
}