{
  "subtitle": "Month5 Bahasa Malay pregnancy", 
  "description": "Bolehkah anda rasa bayi bergerak? ", 
  "language": "may_MY", 
  "title": "Bulan 5", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-02-04T10:31:12+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-04T10:31:24.260368+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "151c0bfb125540318f8ad7c0411bac45"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSekarang bayi dalam rahim anda kelihatan seperti bayi yang baru lahir tetapi lebih kecil. Perkembangan mata, bulu kening dan kelopak matanya sudah sempurna dan giginya sedang tumbuh di dalam gusinya. Tunas pengecap di lidahnya sedang berkembang. Dia akan dapat merasa susu anda dari kali pertama dia menyusu. \r\n\r\nKulitnya diliputi bahan putih berkrim. Ia melindungi kulit bayi dan membantunya semasa kelahiran. \r\n\r\nSekitar waktu ini, anda mungkin mula merasa pergerakan bayi. Rasanya seperti gelembung kecil di dalam tubuh anda. Pada mulanya, anda mungkin tidak yakin apakah itu sebenarnya. Secara beransur-ansur, pergerakan itu menjadi lebih kuat sehingga anda boleh yakin bahawa itu adalah bayi anda menendang. Ini adalah saat yang mengujakan! \r\n\r\nAnda juga mungkin mula rasa tercungap-cungap sekarang dan pergerakan anda mungkin sedikit canggung. Ini kerana berat badan anda sudah bertambah dan perut anda memberi kesan ke atas keseimbangan anda. \r\n\r\nAnda mungkin mengalami lebih banyak rembesan faraj dan juga lebih kerap ingin membuang air kecil. \r\n\r\nJika anda nampak darah ketika memberus gigi, itu adalah kerana hormon kehamilan anda membuat gusi anda bengkak dan sakit, menyebabkan perdarahan. Teruskan memberus setiap hari, tapi dengan lebih lembut.\r\n", 
  "source": "74058f6528c74a70aa020ed63ae7eec2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month5_Bahasa_Malay_pregnancy", 
  "uuid": "4e8116d8c71c41c2bbd4fc38b9339b52"
}