{
  "subtitle": "1yearold Malay baby", 
  "description": "Berhati-hati sekarang, bayi anda boleh menjelajah!", 
  "language": "may_MY", 
  "title": "Usia 1 tahun", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-02-04T11:19:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T11:56:40.292739+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d55a9c39b7184dd38b521d705a50dd88"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSelamat harijadi bayi! Tidak lama lagi, anak anda akan lebih berdikari, mengembangkan rasa humor dan terbaik sekali, belajar untuk mengatakan dia menyayangi anda.\r\n\r\nAnak anda mungkin masih tidak suka anda meninggalkannya. Ini adalah wajar. Jika ada banyak waktu untuk mengucapkan selamat tinggal, dia akan boleh menyesuaikan diri.\r\n\r\nMemang menarik ketika anak anda menyebut kata-kata yang tepat. Tapi dia tetap tidak boleh mengatakan apa yang dia inginkan atau bagaimana perasaannya dengan menggunakan kata-kata. Dia akan menggunakan bahasa tubuh. Dia mungkin mengangkat tangannya untuk \"naik\" atau menunjuk dengan jari untuk \"Apa itu?\" Dia mungkin menggunakan satu perkataan untuk banyak perkara. Dengarkan nada suaranya. Dia akan menggunakan perkataan yang sama dengan cara yang berbeza, menggunakan gerakan yang berbeza.\r\n\r\nDia boleh mengambil benda-benda kecil di antara ibu jari dan telunjuk dengan lebih mudah sekarang. Dia boleh mengambil benda-benda di atas lantai dan memasukkan ke dalam mulutnya. Periksa apa yang ada di lantai untuk memastikan tidak ada yang boleh membahayakannya.\r\n\r\nDia memerhatikan segala yang anda lakukan. Anak-anak suka meniru perlakuan orang, terutama orang tua mereka. Ini adalah cara mereka belajar. Dia akan meniru kata-kata dan suara bahasa anda juga.\r\n\r\nDia mungkin mempunyai banyak gigi sekarang. Bersihkan dengan berus gigi kecil yang lembut dan gunakan sedikit ubat gigi.\r\n\r\nLihatlah anak comel anda dan ingatlah perjalanan yang telah anda tempuh bersamanya - dari bayi yang baru lahir yang tidak berdaya sehingga anak kecil 1 tahun yang sentiasa bertenaga.\r\nSemoga berjaya di masa hadapan!\r\n", 
  "source": "207ffbc21773480d949cb042fe172339", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 48, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1yearold_Malay_baby", 
  "uuid": "51a7cbb5459c4094be7efd6bd52547bf"
}