{
  "subtitle": "MAY What if my baby is early?", 
  "description": "Dia akan memerlukan penjagaan ekstra bila lahir", 
  "language": "may_MY", 
  "title": "Bagaimana jika bayi datang sebelum cukup bulan?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:26:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T11:24:58.935175+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKebanyakan bayi dilahirkan dalam bulan 9. Tetapi kadang- kadang ada bayi yang datang awal. Jika anda akan melahirkan sebelum cukup bulan, anda perlu pergi ke hospital. Bayi anda akan memerlukan penjagaan ekstra bila dia dilahirkan. Jika bayi anda kecil dan lemah anda mungkin perlu tinggal di pusat kesihatan sehingga dia lebih kuat.\r\n\r\nMemberi bayi susu badan anda adalah salah satu perkara terbaik yang anda boleh lakukan untuk membina kesihatannya. Susu pertama yang anda buat adalah sangat pekat, berkrim dan penuh dengan kebaikan. Berikan bayi anda hadiah yang berharga ini.\r\n\r\nBayi yang dilahirkan awal mungkin tidak cukup kuat untuk menyusui. Anda masih boleh menyusuinya dengan memerah susu anda ke dalam cawan yang bersih. Mensterilkan cawan, basuh dengan baik dan bilas dengan air mendidih untuk membunuh mana-mana kuman sebelum anda mula memerah.\r\n\r\nGunakan cawan dan bukannya botol, kerana cawan adalah lebih mudah dibersihkan dan risiko jangkitan akan kurang.\r\n\r\nPegang bayi anda di atas riba anda. Perlahan-lahan condongkan cawan sehingga ia menyentuh bibir bawahnya dan sedikit susu memasuki mulutnya. Dia akan belajar bagaimana minum susu dengan cara ini.\r\n\r\nBayi anda juga akan memerlukan banyak kehangatan. Mendakapnya untuk memberikan kehangatan dari badan anda.\r\n\r\nMenggunakan gendongan sling membantu memastikan dia selamat didukung. Ini akan menenangkan dia, membantu anda berdua menjalin ikatan, dan juga akan membantu perkembangannya. Ia juga akan membantu anda untuk menghasilkan susu ibu.\r\n\r\n", 
  "source": "ee649160224a4f339132b7408debc044", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 60, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-what-if-my-baby-early", 
  "uuid": "56cfe99c2e874ef08276571c5127b0ac"
}