{
  "subtitle": "MAY I am constipated, help!", 
  "description": "Makan banyak buah-buahan dan sayur-sayuran", 
  "language": "may_MY", 
  "title": "Saya sembelit, tolong!", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T08:56:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T12:43:26.892012+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5abcf62d04014b7ea6c26bc7b6bdb126", 
    "cc2b9f2dd2804de7b856472f3993503d"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSembelit bermakna anda tidak membuang air besar. Anda mungkin perlu lebih meneran. Atau anda mungkin tidak dapat mengosongkan sepenuhnya usus anda. Najis anda juga mungkin lebih keras, berketul-ketul, besar atau kecil.\r\n\r\nRamai wanita mengalami sembelit semasa hamil. Ia mempunyai punca-punca yang berbeza:\r\n\r\n - \tApabila bayi anda semakin besar, rahim anda menekan bahagian pelvis anda. Ini menjadikan sembelit lebih mungkin.\r\n\r\n - \tHormon kehamilan juga boleh memperlahankan pergerakan makanan melalui badan anda.\r\n\r\n - \tTidak cukup senaman juga boleh melambatkan sistem penghadaman anda.\r\n\r\nAnda boleh membantu badan anda dengan makan lebih buah-buahan dan sayur-sayuran. Cuba sayur-sayuran berdaun hijau gelap seperti kubis daun dan bayam, dan juga makan keladi, cendawan dan jambu batu. Sayur-sayuran dan buah- buahan yang banyak serat akan membantu untuk membuat najis anda lebih lembik dan lebih mudah keluar. Minum banyak air yang bersih dan selamat. Ini juga akan membantu mencegah sembelit.\r\n\r\nJika anda mengambil pil zat besi untuk menghalang anemia, ini mungkin menyebabkan sembelit. Jangan berhenti mengambil pil itu yang sangat penting untuk anda dan kesihatan bayi anda. Sebaliknya, minta doktor atau pekerja kesihatan untuk jenis pil zat besi yang lain dan minum lebih banyak air bersih, makan dengan baik dan pastikan anda melakukan senaman setiap hari.\r\n\r\n", 
  "source": "6667d681f36d44528d1b526575b91d69", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 44, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-i-am-constipated-help", 
  "uuid": "56eb33e4fa9049b483d7077eb7aa5337"
}