{
  "subtitle": "Month8 Bahasa Malay pregnancy", 
  "description": "Bagaimana bayi anda bersedia untuk lahir ", 
  "language": "may_MY", 
  "title": "Bulan 8", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-02-04T10:36:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-04T10:37:10.318481+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi anda mungkin sedang bersiap sedia untuk dilahirkan. Kebanyakan bayi sudahpun menurunkan kepala sekitar waktu ini. Anda mungkin sedar bahawa bayi anda sudah turun ke dalam panggul. Ini membolehkan anda bernafas dengan lebih mudah, tetapi juga bermakna bahawa anda perlu membuang air kecil dengan lebih kerap! \r\n\r\nAnda mungkin rasa pembengkakan di bahagian bawah perut, di antara kedua-dua kaki, di mana anda boleh rasa kepala bayi. Rehat dengan kaki di atas bantal apabila boleh, untuk mengurangkan bengkak. \r\n\r\nSemua organ dalaman bayi ketika ini telahpun terbentuk sepenuhnya. Di dalam rahim anda, dia menelan cecair yang mengelilinginya dan kemudian mengeluarkannya semula. Paru-parunya sudah terbentuk dengan sempurna dan sedia bekerja sejurus dia menarik nafas pertamanya. \r\n\r\nCubalah berehat setiap hari dan fikir tentang bayi anda. Tidak lama lagi anda berdua akan bertemu. Bayi anda boleh mendengar suara anda dan akan mengecamnya ketika anda menegurnya buat kali pertama! \r\n\r\nAnda mungkin tidak banyak merasai bayi membuat pergerakan besar sekarang kerana keadaan begitu sempit di dalam rahim. Tapi anda harus masih merasai tendangan bayi secara kerap. Jika anda tidak yakin, duduk dengan tenang selepas makan dan perhatikan berapa kali dia menendang. Jika anda tidak dapat merasai sebarang tendangan, jumpalah doktor atau bidan.\r\n", 
  "source": "e38d2c57dbbb497789df996764e4f2cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month8_Bahasa_Malay_pregnancy", 
  "uuid": "5a1fafefeb134f58a2f3177e99bd500b"
}