{
  "subtitle": "MAY Your body after pregnancy loss", 
  "description": "Ambil masa untuk pulih", 
  "language": "may_MY", 
  "title": "Badan anda selepas keguguran", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T09:50:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T12:43:25.721369+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4ae425ebf9b9413397b9c386fbbef6c5", 
    "e3168474984e4519a39087cc6dd3ffcf", 
    "45883d25967a48d9ae1a7a8e1c0c2e1f"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nIa adalah penting untuk berehat selepas keguguran. Cuba elakkan kerja keras sehingga pendarahan berhenti.\r\n\r\nBadan anda memerlukan masa untuk pulih. Anda akan berdarah untuk seketika. Anda juga mungkin mengalami perasaan seperti sakit haid. Jangan melakukan hubungan seks sehingga pendarahan berhenti, untuk melindungi rahim anda daripada kuman.\r\n\r\nAnda mungkin boleh minta bantuan dari ahli keluarga anda. Mereka boleh membantu dengan kerja-kerja rumah atau menjaga anak-anak yang lain, jika ada.\r\n\r\nPayudara anda mungkin “bocor” dan membengkak. Ini boleh sangat meresahkan. Anda boleh memakai kain atau coli untuk sokongan. Letakkan kepinggan kain bersih di dalamnya untuk menyerap cairan. Jangan perah. Susu ini akan hilang dengan perlahan-lahan dalam beberapa minggu.\r\n\r\nPada masa ini, tubuh anda memerlukan rehat dan penjagaan. Cuba untuk makan dengan baik, dengan banyak buah- buahan, sayur-sayuran, telur, tauhu, kacang soya, ikan atau daging. Jika anda mengambil pil zat besi dan asid folik, teruskan. Ia juga akan membantu.\r\n\r\nBuat masa ini, gunakan kaedah perancangan keluarga. Dengan menunggu sehingga badan anda telah pulih sebelum mencuba lagi, anda akan memberi diri anda peluang terbaik untuk kehamilan yang sihat pada masa akan datang.\r\n\r\n**Tanda-tanda amaran selepas keguguran**\r\n\r\nJika kesakitan menjadi lebih teruk atau anda perlu menggantikan pad dalam masa satu jam, jumpa doktor dengan segera.\r\n\r\nJumpa juga doktor jika anda mendapati:\r\n\r\n - \tLelehan lendir yang berbau dari faraj anda\r\n\r\n - \tDemam\r\n\r\n - \tKelemahan\r\n\r\n - \tBahagian-bahagian payudara yang merah dan sakit\r\n\r\n - \tPendarahan yang tidak berhenti\r\n\r\n", 
  "source": "68ef3e3e671843cc908837cf7c3a71d2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 33, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-your-body-after-pregnancy-loss", 
  "uuid": "632b25c6ab254fe6894ddc5eb72fa73e"
}