{
  "subtitle": "MAY How to care for your baby’s cord", 
  "description": "Pastikan baki tali pusat itu bersih dan kering", 
  "language": "may_MY", 
  "title": "Bagaimana menjaga tali pusat bayi anda", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:39:47.611822+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T10:39:47.612123+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nPastikan baki tali pusat bayi anda bersih dan kering sehingga ia tanggal. Jangan letakkan apa-apa padanya. Baki itu akan sembuh dan tanggal dalam kira-kira satu minggu. Ia akan kelihatan agak hitam dan ganjil tetapi itu adalah sebahagian daripada penyembuhan.\r\n\r\nJika baki tali pusat itu merah, berdarah atau berbau, bawa bayi anda berjumpa doktor.\r\n\r\nJika baki tali pusat itu kotor, ia boleh mendapat jangkitan. Jangkitan adalah sangat berbahaya bagi bayi muda. Pastikan baki tali pusat itu bersih dan kering.\r\n\r\nKeluarga anda mungkin akan mengesyorkan anda meletakkan pelbagai bahan pada baki itu untuk membantunya sembuh.\r\n\r\nJangan benarkan. Ini bahaya. Jelaskan bahawa membiarkannya bersih dan kering adalah paling selamat untuk bayi anda.\r\n\r\nSelepas memandikan bayi anda, perlahan-lahan keringkannya kawasan pusat itu dengan tuala yang bersih. Jika anda berada di hospital, mereka boleh memberi anda sesuatu untuk membersihkannya.\r\n\r\nBaki tali pusat itu akan sembuh secara beransur-ansur dan tanggal dalam beberapa hari. Jangan tarik. Biarkan ia tanggal secara semulajadi.\r\n\r\nJika baki tali pusat itu merah, sakit, dan berbau atau meleleh nanah, atau bayi anda demam, terdapat jangkitan. Bawa bayi anda berjumpa doktor secepat mungkin.\r\n\r\nPerkara terbaik yang anda boleh lakukan untuk bayi anda adalah untuk memastikan baki tali pusat itu bersih dan kering.\r\n\r\n", 
  "source": "4fc8a8518640457284717922c2aa18c0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-how-care-your-babys-cord", 
  "uuid": "636df7a7a9d8433db665d8d84aacc740"
}