{
  "subtitle": "MAY How to swaddle your baby", 
  "description": "Bedung boleh membantu dia tidur", 
  "language": "may_MY", 
  "title": "Bagaimana membedung bayi anda", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:51:24.128853+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T10:51:24.129138+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAnda memerlukan kain bersih yang cukup besar untuk “membungkus” bayi anda dan masukkan hujung kain. Letakkan kain bersih pada permukaan yang rata. Letakkannya dalam bentuk berlian, dengan satu sudut di atas, dan lipatkan sudut itu ke bawah. Baringkan bayi anda dengan lehernya pada lipatan tadi.\r\n\r\nPegang tangan kanan bayi anda ke bawah rata di sisinya. Tarik sudut kiri selimut ke atas lengan kanannya dan menutupi tubuhnya. Kemudian masukkan bahagian depan di bawah lengan kirinya dan gulungkannya ke sebelah kiri anda, dan masukkan sisa kain di belakang bayi. Masukkannya dengan kemas sambil memastikan bayi anda masih boleh membengkokkan pinggulnya.\r\n\r\nPegang tangan kiri bayi anda ke bawah dan tarik sudut bawah kain ke atas untuk menutupi bahu kirinya. Selimutkan apa-apa kain tambahan pada lengan kirinya.\r\n\r\nTarik sudut kanan yang longgar sehingga tegang. Kemudian tarik ke bahagian depan bayi anda dan gulungkan dia sedikit ke sebelah kanan anda, supaya anda boleh membalut sudut itu di belakangnya.\r\n\r\nPastikan anda tidak tarik kain terlalu ketat atau bayi anda boleh mati lemas.\r\n\r\n", 
  "source": "bf9a494b40cb45c89a12e4ec34250787", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-how-swaddle-your-baby", 
  "uuid": "64fc262bfaf44fba808726b4ad2d3555"
}