{
  "subtitle": "MAY What is high blood pressure?", 
  "description": "Ia boleh menjejaskan bayi anda", 
  "language": "may_MY", 
  "title": "Apakah tekanan darah tinggi?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T09:27:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:16:20.152318+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "45883d25967a48d9ae1a7a8e1c0c2e1f", 
    "5ed3ceabfdb7425c8014ddc14f9a7a60", 
    "1cd664a433eb47d9881e8a5ae6822cf3", 
    "a17f3776c122487295abf746b0ae49da", 
    "31b9a766285446d387c3dfca71b1ac39", 
    "056fa9c9e2c241daa119846787d0a0dc"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nTekanan darah tinggi boleh bermakna bahawa bayi anda tidak mendapat semua makanan dan oksigen yang diperlukan, jadi dia mungkin dilahirkan sangat kecil dan lemah. Ia juga boleh membuat anda sangat sakit, dan menyebabkan sawan, terutamanya pada akhir kehamilan.\r\n\r\nAnda mungkin tidak merasa yang tekanan darah anda tinggi, jadi adalah penting untuk berjumpa doktor untuk memantau tekanan darah anda secara teratur semasa anda hamil.\r\n\r\nSejenis kaf akan digunakan untuk membalut lengan anda pada bahagian atas siku untuk mengukur tekanan darah anda. Ia tidak menyakitkan, tetapi berasa ketat untuk beberapa ketika. Doktor atau jururawat anda akan mencatatkan bacaan supaya anda mempunyai rekod tekanan darah anda pada setiap lawatan. Dia akan membandingkan bacaan pada setiap lawatan supaya dia boleh mengesan apa-apa masalah.\r\n\r\nAnda lebih cenderung untuk mendapat tekanan darah tinggi jika berat badan anda berlebihan. Jangan tambahkan garam ke dalam makanan. Jika anda sudah ada tekanan darah tinggi, ini akan menjadikannya lebih teruk.\r\n\r\nAda ubat yang boleh mengawal tekanan darah tinggi. Jumpa doktor secara teratur, supaya apa-apa masalah boleh dikesan dan anda boleh mendapatkan ubat yang betul.\r\n\r\n", 
  "source": "0fe722ea5588493cba97106dd1b3929d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 38, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "apakah-tekanan-darah-tinggi", 
  "uuid": "692cf6ef1afb4d428cb4be2ae2cc0d47"
}