{
  "subtitle": "MAY Why do I need vitamins?", 
  "description": "Vitamin menjaga kesihatan anda", 
  "language": "may_MY", 
  "title": "Mengapa saya memerlukan vitamin?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:23:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:16:18.266249+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "45883d25967a48d9ae1a7a8e1c0c2e1f", 
    "a63746677a6242938ecb0ec210eedf57", 
    "5ed3ceabfdb7425c8014ddc14f9a7a60", 
    "148201ea192d4d1e871e866c731a36b2", 
    "c1585d81be344eebad68e1ed62e4cacf", 
    "5abcf62d04014b7ea6c26bc7b6bdb126"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nVitamin adalah penting dalam diet anda, terutamanya bila anda hamil. Vitamin membantu bayi anda membesar dengan sihat dan memastikan anda cukup sihat untuk menjadi seorang ibu.\r\n\r\nMakan pelbagai jenis makanan segar yang berlainan warna setiap hari untuk mendapatkan vitamin:\r\n\r\n - \tTelur, buah-buahan dan sayur-sayuran berwarna oren seperti mangga dan betik, ubi keledek atau lobak merah. Makanan ini mengandungi vitamin A, yang membantu perkembangan organ-organ dan sistem-sistem badan bayi anda.\r\n\r\n - \tPisang, kentang dan ayam, tauhu, beras perang dan sayur- sayuran hijau. Makanan ini membekalkan vitamin B untuk membantu badan anda menggunakan protein, lemak, dan karbohidrat (kanji). Mereka juga membantu untuk membentuk sel-sel darah merah baru dan membangunkan otak dan saraf.\r\n\r\n - \tBuah-buahan sitrus seperti limau bali dan limau nipis, sayur- sayuran seperti kentang dan tomato. Semuanya adalah sumber baik vitamin C yang diperlukan untuk membaiki dan membina kulit dan tisu badan. Ia juga membantu pertumbuhan dan pengukuhan tulang dan gigi.\r\n\r\n - \tIkan berminyak seperti sardin, susu soya, susu badam, susu beras dan telur. Ini mengandungi vitamin D, yang membantu untuk membina tulang dan gigi dan melawan kuman. Badan kita juga boleh membuat vitamin D dari cahaya matahari.\r\n\r\n", 
  "source": "5b2445f64ca149668410660e499323a1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mengapa-saya-memerlukan-vitamin", 
  "uuid": "69db548af0ec42c9aa9ed36ee9fdb198"
}