{
  "subtitle": "2monthold Malay Baby", 
  "description": "Bersembang dengan bayi untuk menolongnya belajar", 
  "language": "may_MY", 
  "title": "Usia 2 bulan", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-02-04T10:46:57.256538+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-04T10:46:57.256734+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi anda jauh lebih kuat sekarang. Dia mungkin boleh mengangkat kepalanya untuk beberapa saat.\r\n\r\nKawalan fokus matanya lebih baik sekarang dan penglihatannya juga semakin baik. Anda mungkin nampak bayi merenung tangannya sendiri. Dia mula faham bahawa itu adalah tangannya dan dia boleh menggunakannya. Tidak lama lagi, dia akan mencapai untuk menggenggam sesuatu. Dia juga boleh mendengar dengan lebih baik, dan faham dari mana sesuatu bunyi berasal. Anda mungkin melihat dia menoleh ke arah bunyi itu.\r\n\r\nSekitar waktu ini, bayi anda tetap berjaga lebih lama pada siang hari, dan ada waktu yang tetap bila dia ingin bermain. Dia juga mula dapat membezakan malam dengan siang.\r\n\r\nTidak lama lagi, dia akan mula meregangkan lengan dan kakinya. Berikan bayi anda cukup ruang untuk meregang. Letak selimut di atas lantai dan biarkan dia bergerak di atasnya. Jika dia meniarap, dia mungkin mula menekan lantai dengan kakinya. Ini membantu untuk menguatkan otot-ototnya yang sedang berkembang.\r\n\r\nAnda mungkin fikir bayi anda terlalu kecil untuk anda menyanyi atau bercakap dengannya, tetapi ini adalah idea yang baik. Mendengar anda menyanyi atau bercakap dengannya akan membantunya belajar bercakap.\r\n\r\nJika dia menoleh ke arah lain atau kehilangan minat saat anda menyanyi atau bercakap dengannya, cuba sesuatu yang lain atau berikannya waktu untuk berehat.\r\n", 
  "source": "b9ad19a5ea794c20879988bc48fba7a1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "2monthold_Malay_Baby", 
  "uuid": "6c976a5706d24e368d3937bbfca75bf6"
}