{
  "subtitle": "MAY Why use a condom?", 
  "description": "Ia akan melindungi anda dan bayi dari HIV", 
  "language": "may_MY", 
  "title": "Mengapa perlu menggunakan kondom?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:01:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:16:19.407009+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "362b5394d5fe4bd6bb7624849093ce25", 
    "74f01f768cce46aebc0174af53124409"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAnda boleh menjadi +HIV jika anda melakukan hubungan seks tanpa perlindungan dengan seseorang yang +HIV. Anda boleh melindungi diri dengan sentiasa menggunakan kondom apabila melakukan hubungan seks.\r\n\r\nKondom melindungi anda dan bayi anda daripada jangkitan yang boleh didapati dari seks (STI), seperti HIV.\r\n\r\nBeberapa klinik kerajaan dan perkhidmatan kesihatan menawarkan kondom percuma.\r\n\r\nBerbincang dengan suami anda tentang faedah-faedah menggunakan kondom. Beritahu dia bahawa anda ingin menggunakan kondom untuk melindungi bayi anda daripada HIV. Suami anda mungkin merasa bahawa kondom membuat seks kurang menyeronokkan. Tetapi kondom diperbuat daripada lateks nipis dan tidak dapat dirasai. Jika digunakan dengan betul, kondom tidak membuat seks kurang menyeronokkan. Terus berlatih; tidak lama lagi, anda tidak akan perasan kondom semasa seks.\r\n\r\nMinta doktor, bidan atau jururawat menunjukkan bagaimana menggunakan kondom dengan betul.\r\n\r\nRamai orang berfikir bahawa HIV boleh disebarkan oleh gigitan nyamuk. Ini tidak benar. Anda tidak akan mendapat HIV dengan berkongsi makanan dan minuman dengan seseorang yang +HIV atau dengan berdekatan orang yang batuk. Anda juga tidak boleh mendapat HIV dengan memeluk atau mencium orang yang dijangkiti.\r\n\r\nCara terbaik untuk melindungi diri anda ialah dengan menggunakan kondom setiap kali anda melakukan hubungan seks. Hanya membasuh diri selepas seks tidak akan melindungi anda daripada HIV.\r\n\r\nAnda mungkin boleh mendapatkan ujian HIV di hospital atau klinik. Minta suami anda diuji juga. Pengetahuan awal bermakna anda boleh mendapat penjagaan dan rawatan tepat, supaya anda boleh mempunyai kehamilan yang sihat dan bayi yang sihat.\r\n\r\n", 
  "source": "0c52533890874ff09b3744c9697e7e7d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 28, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-why-use-condom", 
  "uuid": "71830e2a91e84e2d877a31ab412d0364"
}