{
  "subtitle": "MAY HIV: how do I protect him?", 
  "description": "Makan ubat ARV anda setiap hari", 
  "language": "may_MY", 
  "title": "HIV: bagaimana saya melindunginya?", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:57:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T11:31:49.178829+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nJika anda hidup dengan HIV, banyak yang boleh anda lakukan untuk melindungi bayi anda daripada mendapat HIV.\r\n\r\nSemasa kehamilan, makan ubat antiretroviral (ARV) anda dan pergi ke klinik untuk pemeriksaan secara berkala.\r\n\r\nApabila persalinan bermula, pergi terus ke hospital. Anda memerlukan penjagaan tambahan pada fasa awal persalinan untuk mengelakkan virus HIV dijangkit kepada bayi anda.\r\n\r\nApabila bayi sudah sampai, baik untuknya sekiranya anda menyusui dan, pada masa yang sama, anda berdua mengambil ubat ARV. Apabila anda makan ubat ARV, ia akan membuatkan susu anda selamat untuk bayi anda.\r\n\r\nBayi anda memerlukan satu dos sirap ARV setiap hari untuk 4 hingga 6 minggu selepas kelahiran, untuk melindunginya daripada HIV. Bayi anda akan memerlukan ujian darah di klinik pada kira-kira 6 minggu untuk memeriksa jika virus HIV telah menjangkitnya.\r\n\r\nPastikan anda menyentuh bayi dengan tangan yang bersih. Tutup semua luka dengan pembalut sehingga sembuh.\r\n\r\nHIV adalah penyakit jangka panjang. Dengan ubat-ubatan yang betul, anda boleh menangani dan mengawalnya.\r\n\r\n", 
  "source": "618a262398724b7eba6c069fb132ca4c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 20, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hiv-bagaimana-saya-melindunginya", 
  "uuid": "738fdf596f3f4ff88614540609337e1e"
}