{
  "subtitle": "MAY When will my baby stand up?", 
  "description": "Bila dia kira-kira usia 11 bulan", 
  "language": "may_MY", 
  "title": "Bilakah bayi saya akan berdiri?", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T11:10:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:16:34.302514+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9eba2f5a1deb46adaee586aec252df57", 
    "fad9341c60f04262a7070d9ec4b06a3e", 
    "bdfbd38980e341b3a2670090ec45b9c8"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKebanyakan bayi mula cuba untuk berdiri di antara 8 dan 10 bulan. Bayi anda mungkin menarikkan diri sehingga berjaya berdiri dengan menggunakan tangan, atau dinding, atau perabot.\r\n\r\nPada mulanya, bayi anda perlu berpegang kepada anda atau perabot. Pada usia 11 bulan, dia mungkin boleh berdiri tanpa anda memegang dia. Berikan banyak pujian dan pelukan apabila dia melakukan ini.\r\n\r\nApabila bayi anda menjadi lebih yakin, dia mula bergerak, masih berpegang pada perabot. Apabila dia boleh melakukan ini, tidak lama lagi dia akan berjalan!\r\n\r\nBayi anda mungkin boleh berdiri dengan mudah, tetapi dia mungkin mendapati sukar untuk duduk semula! Anda boleh membantu bayi belajar untuk duduk semula. Jangan angkat dan dudukkan sahaja, sebaliknya tunjukkan bayi anda bagaimana untuk membengkokkan lututnya. Kemudian galakkan dia cuba lagi! Dia mungkin mengambil masa beberapa hari atau minggu untuk belajar bagaimana untuk membengkokkan lutut dan duduk.\r\n\r\nJaga bayi bila dia menjelajah, maka jika dia jatuh, anda boleh memastikan bahawa dia tidak tercedera. Ini juga bermakna bahawa apabila dia mengambil langkah pertama, anda dapat menyaksikannya!\r\n\r\nSemua bayi berkembang dalam cara-cara dan kadar yang berbeza. Jika anda bimbang mengenai perkembangan bayi anda, bercakap dengan doktor.\r\n\r\n", 
  "source": "2312c5dab9c842d4bb0a48473167922d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-when-will-my-baby-stand", 
  "uuid": "795bee3c1e8d4bae9cafd88dd01f0372"
}