{
  "subtitle": "4monthold Malay baby", 
  "description": "Berlawak dengan bayi anda", 
  "language": "may_MY", 
  "title": "Usia 4 bulan", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-02-04T10:52:47.308927+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-04T10:52:47.309134+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi anda berubah dengan cepat. Dia boleh membuat bunyi-bunyi pertuturan yang asas. Dia mungkin menyebut sesuatu seperti 'Ma-ma' bulan ini! Jangan khuatir jika dia tidak. Setiap bayi berkembang pada kadar yang berbeza.\r\n\r\nSetakat ini, dia telah memerlukan perhatian penuh anda. Sekarang dia mungkin boleh menghiburkan diri sendiri sekali sekala. Anda mungkin melihat dia bermain dengan tangan dan kakinya!\r\n\r\nPada usia ini, adalah baik untuk bayi anda bersama orang lain yang menyayanginya atau teman-teman anda yang dipercayai. Bayi anda akan perlu belajar kemahiran sosial dan bagaimana berinteraksi dengan orang lain. Keluarga anda akan suka menerima pelukannya! Berikannya banyak pelukan ketika anda kembali.\r\n\r\nWalaupun menangis masih cara utama bayi anda berkomunikasi, dia juga sedang mengembangkan rasa humor. Main ba cak dengannya. Lihat adakah dia ketawa saat wajah anda muncul dari bawah selimut.\r\n\r\nPada usia ini, jika meniarap, dia mungkin mengangkat kepala dan bahunya dengan menggunakan lengannya sebagai sokongan. Bayi anda mungkin boleh berguling dari perut ke belakang. Galakkannya dengan menggoyangkan mainan di sebelah badan yang biasa dia gunakan untuk meniarap. Tepuk tangan dan senyum bila dia berjaya!\r\n", 
  "source": "6ff678d6d63c4d79be341473a5d2e90f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "4monthold_Malay_baby", 
  "uuid": "79d7ec2dc7ab49fabc35239f8a045604"
}