{
  "subtitle": "7monthold Malay baby", 
  "description": "Bayi anda ingin tahu", 
  "language": "may_MY", 
  "title": "Usia 7 bulan", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-02-04T11:00:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T11:56:40.924073+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "30c331ec0caf4f37856dc32d5468cf73", 
    "7c005a12f1254b45b417f1021d7bdab1"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi anda kini akan mula ingin menyuap makanan sendiri. Mungkin dia mencapai sudu yang anda gunakan untuk memberinya makanan, atau mengambil makanan daripada pinggan anda? Cuba letakkan sedikit makanan lembut di pinggannya.Dia akan suka menggenggamnya untuk dimakan! Ingat, anak perempuan memerlukan jumlah makanan yang sama seperti anak lelaki.\r\n\r\nBayi anda mungkin memiliki selera makan yang baik, tapi tidak banyak gigi. Mulakanlah dengan makanan pejal yang lembut atau yang mudah digerakkan dalam mulutnya.\r\n\r\nPada usia ini, sifat ingin tahu bayi mula berkembang. Dia mungkin melempar mainan atau menarik rambut kakaknya! Bayi anda hanya menguji keadaan, bukannya nakal. Dia tidak akan ingat hal-hal untuk waktu yang lama, jadi teguran tidak akan bererti sangat baginya. Tapi dia mudah keliru. Jadi tunjukkan padanya mainan atau nyanyikan lagu untuknya untuk menghentikannya daripada melakukan hal-hal yang anda tidak ingin dia lakukan.\r\n\r\nJangan khuatir jika ada ruang di antara gigi-giginya. Ruang antara gigi bayi anda mungkin akan tertutup bila dia berusia tiga tahun, setelah semua gigi susunya telah tumbuh.\r\n\r\nSekitar sekarang, bayi anda mungkin gusar apabila anda akan meninggalkannya. Dia begitu terikat kepada anda dan perpisahan dengan anda, walaupun untuk satu minit, boleh membuatnya menangis. Ini adalah normal, dan pemisahan singkat akan membantu bayi anda bersosialisasi dengan orang lain. Dia akan sedar bahawa anda selalu kembali kepadanya.\r\n\r\nSekarang emosi bayi anda lebih jelas. Dia mungkin ingin cium orang yang dikenalinya. Dia juga mula memerhatikan perasaan orang lain dan menirunya. Jika dia melihat seseorang menangis, dia mungkin mula menangis.\r\n", 
  "source": "7fd74f3809b6450896eff636df9329d0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 53, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "7monthold_Malay_baby", 
  "uuid": "7a7603faa94b46b197a40ea1971ce4b3"
}