{
  "subtitle": "8monthold Malay baby", 
  "description": "Berhati-hati! Ada bayi di sini", 
  "language": "may_MY", 
  "title": "Usia 8 bulan", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-02-04T11:02:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-04T13:39:44.566775+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7a7603faa94b46b197a40ea1971ce4b3"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSekarang, bayi anda mungkin sudah mula merangkak, atau menyeret punggungnya. Ketika bayi anda boleh bergerak, dia akan banyak terhantuk dan terjatuh. Ini adalah sebahagian dunia kanak-kanak. Nikmati eksplorasinya tapi pastikan rumah anda cukup selamat untuknya berbuat demikian.\r\n\r\nBayi anda belajar tentang objek-objek dengan mencucuk, memukul-mukul, menjatuhkan, dan melemparkan objek-objek tersebut. Dia belajar tentang apa yang boleh dia lakukan kepada sesuatu objek.\r\n\r\nBayi anda akan mula menunjukkan minat pada benda-benda yang anda gunakan. Perlahan-lahan, dia akan mula menggunakan benda-benda tersebut dengan tepat. Anda mungkin melihatnya cuba menyikat rambut dengan sikat atau minum daripada cawan.\r\n\r\nPenglihatan bayi anda jauh lebih jelas sekarang. Dia boleh melihat hampir sebaik anda. Sekarang dia boleh mengenali orang dan benda-benda di seberang bilik. Dia mungkin melihat mainan di seberang bilik dan cuba untuk merangkak ke arah itu. Warna matanya sekarang sudah hampir kepada warna aslinya, walaupun anda mungkin tidak melihat perubahan kecil itu untuk seketika waktu lagi.\r\n\r\nTidak lama lagi, bayi anda akan mula berdiri dan bergerak di sekitar bilik dengan memegang dinding dan perabot.\r\n", 
  "source": "7f7f87aee5cd46d79d3c25912d9efb69", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "8monthold_Malay_baby", 
  "uuid": "7c005a12f1254b45b417f1021d7bdab1"
}