{
  "subtitle": "MAY When to have my next baby?", 
  "description": "Tunggu sekurang-kurangnya 2 tahun", 
  "language": "may_MY", 
  "title": "Bilakah saya boleh beranak lagi?", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:47:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-04T08:22:22.681002+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "39778de9acfe47febcbda2c99d8c3a36", 
    "6e6a06c429bf47639bb1ec29152e0d1c"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKeluarga anda mungkin ingin anda beranak lagi. Anda boleh menjelaskan bahawa bayi anda yang seterusnya akan lebih sihat jika anda menunggu sekurang-kurangnya 2 tahun.\r\n\r\nJika ibu anda sendiri mempunyai anak-anak dengan jarak umur yang dekat, dia mungkin tidak memahami mengapa anda mahu menunggu. Suami anda juga mungkin mahu bayi lagi.\r\n\r\nTerdapat 3 sebab mengapa ia adalah lebih baik untuk tunggu.\r\n\r\n -  Mengandung lagi sebelum bayi anda berusia 2 tahun boleh meningkatkan risiko anda. Badan anda perlu memulih dari kelahiran terdahulu.\r\n\r\n - \tMenunggu 2 tahun juga menjaga kesihatan bayi anda yang seterusnya. Jika anda terlalu cepat hamil lagi, bayi yang akan datang akan lebih lemah atau awal.\r\n\r\n - \tMenunggu memberikan anda dan suami masa untuk mencari lebih wang. Anda boleh menjimatkan wang ini untuk kegunaan masa depan. Dengan cara ini, lebih mudah untuk anda membeli barangan yang diperlukan untuk mengekalkan kesihatan anda dan bayi anda.\r\n\r\nKeluarga anda mungkin inginkan seorang adik bagi bayi anda. Tetapi menunggu sehingga bayi anda berusia sekurang- kurangnya 2 tahun akan memberikan anda keluarga yang lebih sihat dan bahagia. Dan memberi anda masa untuk menikmati bayi ini.\r\n\r\nJika anda belum menggunakan kaedah perancangan keluarga, kinilah masa untuk memulakan. Berbincang dengan doktor anda. Dia mungkin boleh menawarkan anda kaedah perancangan keluarga secara percuma.\r\n\r\n", 
  "source": "05b1663da2854160a41d54c75b5c72ee", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 31, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-when-have-my-next-baby", 
  "uuid": "7e652a3f73b74caebd465c0c579c33e0"
}