{
  "subtitle": "MAY Where to have my baby?", 
  "description": "Hospital adalah paling selamat", 
  "language": "may_MY", 
  "title": "Di mana untuk melahirkan bayi saya?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:27:32.514895+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T10:27:32.515077+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBila kehamilan anda hampir cukup bulan, tibalah masa untuk membuat perancangan.\r\n\r\nHospital adalah tempat yang paling selamat untuk melahirkan bayi anda. Kira jumlah masa yang akan diperlukan untuk pergi sana. Bincanglah dengan keluarga anda mengenai pengangkutan dan siapa yang akan bersama anda. Pilih seseorang yang anda percayai.\r\n\r\nJika bayi anda datang terlalu cepat, atau anda tidak sempat ke hospital untuk kelahiran:\r\n\r\n -  Adalah penting untuk menggunakan pengamal perubatan, seperti seorang bidan dari klinik kerajaan. Pastikan keluarga anda tahu bagaimana untuk menghubunginya. Pengamal anda mungkin mempunyai “pek bersalin”. Ia akan mengandungi helaian plastik, sarung tangan, tali dan peralatan bersih untuk memotong tali pusat bayi anda.\r\n\r\n -  Jika anda tidak boleh mendapatkan pek bersalin, dapatkan sehelai kain bersih dimana anda akan melahirkan bayi anda dan 2 helai kain, satu untuk mengeringkan bayi anda dan satu untuk menyelimutkannya. Sediakan pisau yang bersih dan tajam atau sepasang gunting.\r\n\r\nPengamal anda mesti membasuh tangannya dan anda harus basuh antara kaki anda. Sediakan banyak air bersih dan sabun.\r\n\r\nPergi ke hospital secepat mungkin selepas bayi anda dilahirkan.\r\n\r\n", 
  "source": "5d6e79fff3164ce7991c2a38ed6f48a6", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-where-have-my-baby", 
  "uuid": "87bbb2393afb437f846621662a75bc4c"
}