{
  "subtitle": "Month3 Bahasa Malay pregnancy", 
  "description": "Pukulan dram kecil di dalam rahim anda\r\n\r\n", 
  "language": "may_MY", 
  "title": "Bulan 3 ", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-02-04T10:23:57+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-04-23T11:16:21.494533+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "151c0bfb125540318f8ad7c0411bac45"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi anda masih cukup kecil untuk muat di telapak tangan anda. Rambut tumbuh di kepalanya dan bulu-bulu halus tumbuh di seluruh tubuhnya. Pada hujung jari-jarinya, cap jarinya sedang terbentuk. \r\n\r\nDi dalam rahim anda, bayi anda terapung dengan aman dalam cecair yang melindunginya daripada terhantuk dan memberikannya kehangatan. Bayi boleh mengalami sedu. Ini dirasakan seperti pukulan dram dalam nada yang teratur di dalam rahim, yang boleh berlangsung selama beberapa minit. \r\n\r\nRasa mual anda mungkin berkurangan sekarang dan rasa lapar pula bertambah. Makanlah dengan baik. Ingatlah untuk makan pelbagai jenis makanan setiap hari. Tambahlah segenggam makanan setiap kali makan. Pastikan makanan anda bersih dan segar, dan tidak basi. \r\n\r\nSecara beransur-ansur, anda juga akan rasa kurang letih dan lebih bertenaga. Plasenta (uri) telah berkembang di dalam rahim anda sekarang dan ini menyokong bayi anda. Ia akan keluar sejurus selepas anda melahirkan. \r\n\r\nAnda mungkin mendapati bahawa pakaian anda lebih ketat di sekitar pinggang dan payudara. Perut anda juga akan membonjol tidak lama lagi. \r\n\r\nKehamilan menyebabkan anda kurang tahan terhadap kuman, menyebabkan anda mungkin mengalami batuk dan selesema lebih kerap daripada biasa. Cucilah tangan dengan sabun dan air bersih selalu. Ini adalah cara terbaik untuk menyingkirkan kuman.\r\n", 
  "source": "990ba8e3b159434e896167c46d439efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 56, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month3_Bahasa_Malay_pregnancy", 
  "uuid": "92c679aa1f434a738d2d0a2aa2e0fe9a"
}