{
  "subtitle": "MAY My baby’s first word!", 
  "description": "Ini terjadi bila dia sekitar usia 1 tahun", 
  "language": "may_MY", 
  "title": "Perkataan pertama bayi saya!", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T11:12:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T11:35:40.911484+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nDari saat bayi dilahirkan, dia sedang belajar bagaimana untuk bercakap.\r\n\r\nCara pertama dia cuba bercakap dengan anda ialah menangis. Dia menangis bia lapar, tidak selesa atau letih.\r\n\r\nSambil membesar, bayi anda mendengar anda dan orang- orang di sekelilingnya dan mula cuba untuk meniru anda. Dia mahu bercakap dengan anda!\r\n\r\nBertentang mata dan bercakap dengan bayi anda seberapa banyak yang anda boleh. Tunjukkan orang-orang dan benda- benda lain bila anda bercakap tentang mereka.\r\n\r\nAntara 3 dan 4 bulan, dia lebih kurang menangis dan membuat lebih banyak bunyi. Dia mula mengenali namanya. Cuba memanggil namanya dari jauh dan lihat jika dia bertindak.\r\n\r\nAntara 5 dan 6 bulan, bayi anda membuat bunyi untuk mendapatkan perhatian anda, dan akan membebel apabila dia bermain. Dia mungkin mengulangi bunyi-bunyi seperti 'ba' atau 'ma'.\r\n\r\nAntara 7 bulan dan 1 tahun, dia cuba membuat bunyi-bunyi baru dan cuba untuk meniru apa yang anda katakan. Dia kenal nama-nama objek biasa, seperti \"cawan\".\r\n\r\nDari sekitar 1 tahun, dia boleh mula menggunakan satu atau lebih kata-kata dan tahu maksudnya.\r\n\r\nJika anda bimbang bahawa dia tidak berkata apa-apa perkataan pada usia 15 bulan, bercakap dengan doktor.\r\n\r\n", 
  "source": "cdf5f50c788c4782a5a01376fcc9628d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-my-babys-first-word", 
  "uuid": "9456c82ec5e34fdeaaab7662aac75039"
}