{
  "subtitle": "MAY My breasts are swollen", 
  "description": "Terus menyusui – ia akan membantu anda", 
  "language": "may_MY", 
  "title": "Payudara saya bengkak", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:44:16+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-04T08:21:03.978387+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "392880784f0144f1a1ebf528ca536a8b", 
    "b7104906c793462ba3b2a7ee69ef3e27", 
    "6cce5fcdfff3404fa008a596548ac6ff"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nApabila badan anda mula membuat susu badan, payudara anda mengisi dengan susu. Payudara anda mungkin merasa bengkak dan keras pada mulanya. Terus menyusui. Apabila bayi anda terus menyusu, badan anda akan belajar membuat jumlah susu yang tepat. Kemudian payudara anda akan melembutkan dan berasa selesa.\r\n\r\nBuat masa ini, anda boleh melegakan tekanan dengan memerah sedikit susu anda. Jika payudara anda berasa terlalu sakit untuk disentuh, basuh kain dalam air panas (tetapi tidak begitu panas sehingga menyakitkan) dan letak pada payudara anda. Susu badan akan menitis keluar. Sokong payudara yang berat dengan coli atau kain yang baik.\r\n\r\nJika payudara anda tetap penuh selama beberapa hari, ia mungkin kerana bayi anda belum belajar untuk membuka mulutnya dengan cukup lebar apabila menyusu, dan tidak mengambil susu yang mencukupi. Pastikan dia ada payudara anda dalam mulutnya semasa dia menghisap. Jika payudara berasa sangat penuh, mungkin sukar bagi dia melekap dengan baik. Perah susu sedikit supaya payudara anda lebih lembut dan lebih mudah baginya untuk melekap dengan baik.\r\n\r\nPerhatikan tanda-tanda yang menunjukkan dia ingin menyusu, seperti menghisap penumbuknya atau menjadi resah. Ia adalah lebih mudah untuk menyusui seorang bayi yang lapar tapi tenang daripada seorang bayi yang tersangat lapar dan menjerit-jerit! Jangan cuba menetapkan rutin untuk bayi anda, tetapi menyusui dia sekerap yang dia mahu.\r\n\r\nSelepas penyusuan, ia mungkin membantu untuk menyejukkan payudara anda dengan kain yang basah dan sejuk.\r\n\r\n", 
  "source": "ccf9044a11a24a1694cc78ea6adf3b76", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 36, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-my-breasts-are-swollen", 
  "uuid": "99aacf8eccdf40a5b5e83c13aedcf9c0"
}