{
  "subtitle": "Yournewbaby Malay baby", 
  "description": "Dunia yang baru bagi bayi anda", 
  "language": "may_MY", 
  "title": "Bayi baru anda", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-02-04T10:42:02.222265+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-04T10:42:02.222480+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi anda masih baru dalam dunia yang besar dan bising ini! Anda boleh lihat dia bergerak secara tersentak-sentak sehingga dia membiasakan diri. Tidak lama lagi, pergerakannya akan lebih lancar. \r\n\r\nAnda mungkin khuatir bahawa bayi anda tidak mendapat susu secukupnya. Jika bayi anda menyusu setiap 2 hingga 3 jam, atau setidaknya 8 kali sehari, maka itu sudah cukup. Warna najis bayi adalah cara yang baik untuk memastikan perkara ini. Pada peringkat awal, najis bayi berwarna hitam dan menjadi kuning pada hari ke-4.\r\n\r\nBayi anda boleh menghisap, menggenggam, mengelip dan mencari puting susu anda. Kadang-kadang dia akan merenung terus ke dalam mata anda. Adalah baik untuk membalas dengan melihatnya sambil senyum dan mengangguk. Dia boleh belajar dengan cepat! \r\n\r\nPada sekitar dua minggu, lihat bayi anda cuba mengangkat kepalanya jika ditiarapkan. Dia juga mungkin menoleh kepalanya dari sisi ke sisi. Ini membantu menguatkan otot lehernya. \r\n\r\nPada sekitar usia 1 bulan, getaran tubuh yang biasa dilihat pada bayi yang baru lahir tidak lagi kelihatan pada bayi anda. Dia semakin kuat setiap hari dan sedang belajar tentang dunia di sekelilingnya. \r\n\r\nSalah satu perubahan yang menarik adalah dia mula membuat suara-suara bayi. Ini adalah cara untuk dia berbicara dengan anda! Cubalah buat suara bayi kembali. Terus berbual walaupun ketika anda tidak mendukungnya.\r\n", 
  "source": "0ea4917e532c43b6b3bba4ba448c5b72", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Yournewbaby_Malay_baby", 
  "uuid": "9cc822d84e174c67b7ae3f80abe9dd8e"
}