{
  "subtitle": "MAY How do I know I am in labour?", 
  "description": "Begini caranya!", 
  "language": "may_MY", 
  "title": "Bagaimana saya tahu sudah tiba masa bersalin?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:30:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T10:43:06.181240+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d5b44e98260143f6b44df297c6d28a55", 
    "220f9cd5e17c48e8863f5386719dc3f2", 
    "f61477cb0a0f40f198a69528facd7b27", 
    "87bbb2393afb437f846621662a75bc4c", 
    "25e053470b2b46b793a11933e09bfbf1", 
    "45883d25967a48d9ae1a7a8e1c0c2e1f"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nJika ini adalah bayi pertama anda, anda mungkin tidak pasti sama ada sudah tiba masa bersalin. Jika anda pernah beranak, anda akan ingat tanda-tandanya.\r\n\r\nAnda mungkin mengalami kontraksi latihan, yang adalah perkara biasa sepanjang kehamilan. Tetapi jika anda ingin tahu jika benar-benar sudah tiba masa bersalin, dan patut ke hospital, jawapan kepada soalan-soalan berikut boleh membantu.\r\n\r\n - \tAdakah anda mengalami sakit di bahagian bawah pinggang atau perut anda?\r\n\r\n - \tAdakah anda rasa kekejangan perut, seolah-olah anda akan datang haid?\r\n\r\n - \tAdakah lelehan melekit yang berwarna coklat atau berdarah dari faraj anda?\r\n\r\n - \tAdakah anda mengalami kontraksi yang semakin panjang dan kuat? Kontraksi berasa seperti sakit haid. Mula-mulanya sakit itu tidak tetap. Pergi ke hospital apabila ia lebih teratur.\r\n\r\n - \tSudahkan air ketuban anda pecah? Bayi anda terapung di dalam beg cecair (air ketuban). Jika beg itu pecah, samada dengan lelehan sedikit-sedikit atau pancutan besar, anda perlu pergi ke hospital. Bayi anda sudah akan tiba!\r\n\r\nJika anda mengalami mana-mana petanda ini, ia bermakna bahawa anda sudah akan bersalin.\r\n\r\n", 
  "source": "a163b72819e64368ae32787c291d7621", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 55, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-how-do-i-know-i-am-labour", 
  "uuid": "9f22631ed48741afbbec130bc302a99b"
}