{
  "subtitle": "MAY Eat more food now!", 
  "description": "Anda memerlukan makanan untuk tenaga bila menyusui", 
  "language": "may_MY", 
  "title": "Makan lebih banyak sekarang!", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:44:51.404964+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T10:44:51.405136+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nPenyusuan susu badan boleh membuat anda sangat lapar! Anda perlu makan lebih banyak daripada biasa. Badan anda sangat pandai membuat susu, tetapi jika anda tidak makan secukupnya anda mungkin merasa letih dan lelah.\r\n\r\nCuba untuk makan banyak buah-buahan dan sayur-sayuran segar seperti kubis daun, bayam, brokoli, cendawan, jambu batu, keladi, mangga, betik dan nangka. Makan makanan yang pelbagai warna, supaya anda mendapat banyak vitamin dan mineral. Makan makanan yang memberi tenaga seperti nasi, mi dan ubi kentang. Makan protein yang terdapat dalam telur, tauhu, ikan, ayam dan daging. Minum susu soya dan santan atau makan kekacang setiap hari. Makan pelbagai makanan, dan badan anda akan mendapat semua yang diperlukan untuk menyusui bayi anda dengan baik.\r\n\r\nCuba makan 3 hidangan utama pada masa yang tetap setiap hari. Makan banyak snek sepanjang hari, untuk meningkatkan tahap tenaga anda. Snek yang baik adalah buah-buahan kering, kacang, buah-buahan segar dan sayur-sayuran dan bijian.\r\n\r\nPenyusuan badan boleh membuat anda dahaga. Minum sebelum anda menyusui bayi. Air yang bersih dan selamat adalah baik. Anda tidak perlu minum susu untuk membuat susu, tetapi anda perlu minum banyak air yang bersih dan selamat. Jangan minum terlalu banyak kopi, cola atau minuman bergas. Hanya 1 atau 2 gelas minuman ini dalam sehari adalah cukup.\r\n\r\nJika anda tidak mahu makan, ia mungkin tanda bahawa anda memerlukan bantuan tambahan. Jika anda mendapati susah untuk makan, dan anda perlu memaksa diri, berbincang dengan doktor anda.\r\n\r\n", 
  "source": "7e982c9b82284e1fa8d9122f84c3329e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-eat-more-food-now", 
  "uuid": "9f4a7ec439df415498e1351f9cf27215"
}