{
  "subtitle": "MAY Keep your baby safe", 
  "description": "Idea-idea untuk menjadikan rumah anda selamat untuk bayi", 
  "language": "may_MY", 
  "title": "Jaga keselamatan bayi anda", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T11:08:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:16:34.430616+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bfdf078b78034fdd8ed1c0623a71ffb5"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBerikut adalah 4 cara anda boleh memastikan bayi anda selamat dalam rumah anda:\r\n\r\n - \tPantau rumah anda setiap hari untuk objek yang bayi anda boleh ambil. Pastikan dia tidak boleh mencapai objek-objek kecil yang boleh mencekiknya, seperti duit syiling. Simpan benda-benda tajam seperti pisau, gunting dan pen, dan apa- apa yang tidak selamat untuk dimakan atau diminum.\r\n\r\n - \tPastikan tiada apa yang boleh jatuh ke atas bayi anda. Pastikan semuanya selamat. Wayar-wayar elektrik atau tali perlu digulung dan disorok!\r\n\r\n - \tJauhkan bayi anda daripada api dan air. Bayi anda mahu meneroka; dia boleh menyentuh api dan membakar dirinya. Pastikan dia tidak boleh menyentuh apa-apa yang panas apabila anda memasak. Cuba pasangkan sejenis penghalang. Jauhkan dia dari bekas air yang besar. Tutup dengan penutup yang ketat, supaya dia tidak boleh jatuh ke dalam.\r\n\r\n -  Ingat, apabila bayi anda mula berjalan dan berdiri, dia mungkin mahu memanjat! Pastikan objek dan wayar berbahaya berada di luar jangkauannya, dan jaga dia tidak jatuh dari kerusi dan meja.\r\n\r\n", 
  "source": "cf5e6fcdc3b04817bf1f969314b0843e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-keep-your-baby-safe", 
  "uuid": "a8f44e8511764df192cb8add58ffecb2"
}