{
  "subtitle": "MAY What solid food is best?", 
  "description": "Makanan keluarga yang dilecek bila dia berusia 6 bulan", 
  "language": "may_MY", 
  "title": "Makanan pejal jenis apa yang baik?", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T11:04:15.755801+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T11:04:15.755997+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nApabila bayi anda berusia 6 bulan, dia boleh makan sedikit makanan keluarga yang dilecek, serta susu badan.\r\n\r\nHanya sesudu sudah cukup pada mulanya. Duduk berhadapan dengannya dan tawarkan sedikit makanan lembik dengan jari yang bersih atau sudu. DIa mungkin mengambil sedikit masa untuk faham bagaimana menggerakkan makanan dengan lidahnya dan menelannya. Bersabar. Dia akan belajar.\r\n\r\nPada mulanya, berikan dia makanan lembik sekali sehari, kemudian dua kali sehari dan kemudian 3 kali sehari. Susui dia sebelum dan selepas makan lembik itu.\r\n\r\nNajis bayi anda akan berubah selepas makan makanan pejal, menjadi lebih gelap dan berbau. Ini perkara biasa.\r\n\r\nApabila bayi anda mula menggenggam benda-benda, tibalah masa untuk memberi makanan yang lebih mengenyangkan. Cuba telur rebus masak, ikan yang dicincang (pastikan anda membuang semua tulang kecil), atau daging atau kekacang lecek, atau roti kering jika dia tumbuh gigi. Jangan tambah garam kepada makanan bayi.\r\n\r\nSekarang dia sibuk ke sini ke sana, bayi anda perlu makan 3 hingga 4 kali sehari. Berikan dia snek dan hidangan.\r\n\r\nMakanannya mesti lembik, supaya dia boleh melecekkannya dengan lidah dan telan. Jangan ke mana-mana ketika dia sedang makan, kalau-kalau dia tercekik.\r\n\r\nBasuh tangannya dengan sabun dan air sebelum dia makan.\r\n\r\nSusu badan anda masih baik untuknya, jadi susui dia bila-bila dia inginkan.\r\n\r\nKini dia lebih tua, dia juga boleh minum air bersih tetapi tidak cola, teh, kopi atau minuman bergula.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-what-solid-food", 
  "uuid": "ab421b389be6426a8fcbf1a2c75afc53"
}