{
  "subtitle": "5monthold Malay baby", 
  "description": "Bayi anda boleh meniarap!", 
  "language": "may_MY", 
  "title": "Usia 5 bulan", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-02-04T10:55:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-04T10:55:47.780501+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "79d7ec2dc7ab49fabc35239f8a045604"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi masih belum boleh menunjukkan emosinya dalam cara yang sama seperti anda. Tapi dia akan memberitahu bila dia marah, bosan atau gembira. Dia akan menunjukkan kasih sayangnya kepada anda dengan mengangkat tangan ketika dia ingin dipeluk. Dia juga mungkin menangis bila anda meninggalkan bilik.\r\n\r\nSekitar sekarang, dia semakin lebih kuat. Dudukkannya di lantai dan anda mungkin melihat dia boleh duduk untuk sementara tanpa dibantu. Letakkan bantal di kelilingnya dan duduk berdekatannya.\r\n\r\nDia mungkin akan mengejutkan anda dengan tiba-tiba meniarap! Jangan biarkan dia seorang diri di tempat tidur atau permukaan tinggi. Anda boleh menukar lampinnya di atas kain bersih di lantai.\r\n\r\nPenglihatan bayi masih berkembang. Sekarang dia boleh melihat benda-benda kecil dan menjejak pergerakan barang. Cuba sembunyikan mainan kesukaannya dengan hujungnya terkeluar sedikit. Dia akan suka mencarinya!\r\n\r\nBayi anda sekarang mungkin boleh meniru perlakuan anda. Julurkan lidah anda, kembungkan pipi anda dan lihat apakah dia akan menirunya.\r\n\r\nDaya penglihatan dan pendengaran bayi anda sekarang hampir sebaik anda. Kemahiran komunikasinya juga berkembang dengan cepat. Suaranya menunjukkan perasaannya. Dia mungkin gembira, bersemangat, atau puas apabila berjaya menyelesaikan masalah.\r\n\r\nDia mungkin mula mengoceh, mengulangi suara seperti \"ba\", \"ma\", \"ga\". Ini semua kemajuan yang akan membantunya mula bercakap.\r\n", 
  "source": "fb452b5081b3461faf35c88a7ca7ce72", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "5monthold_Malay_baby", 
  "uuid": "ac4a49cdc0764baa8d70bc41cfbf06b4"
}