{
  "subtitle": "MAY How much food for my baby?", 
  "description": "Perlahan-lahan menambahkan jumlah makanan", 
  "language": "may_MY", 
  "title": "Berapa banyak makanan untuk bayi saya?", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T11:02:02.881301+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T11:02:02.881591+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKanak-kanak lelaki dan perempuan memerlukan jumlah makanan yang sama.\r\n\r\nUntuk 6 bulan pertama, bayi anda hanya memerlukan susu badan anda. Selepas ini, anda boleh perlahan-lahan meningkatkan jumlah makanan yang diberi kepada bayi. Dia masih memerlukan susu badan anda sehingga dia berumur 2 tahun.\r\n\r\nDi sini ialah bagaimana untuk perlahan-lahan menambah jumlah makanannya:\r\n\r\n**Usia 6 bulan**: Susu badan masih merupakan makanan utama bayi anda, tapi sekarang dia boleh makan makanan lain. Berikan bayi anda makanan keluarga yang lecek dua kali sehari. 2 sudu cukup untuk setiap hidangan. Anda boleh memberi bayi anda makanan yang anda dan keluarga makan tetapi pastikan anda lecekkan dengan baik. Jangan letakkan garam dalam makanan bayi anda.\r\n\r\n**Usia 8 bulan**: Bayi anda perlu makan 3 kali sehari. Perlahan- lahan tingkatkan jumlah makanan yang dia makan pada setiap hidangan, kepada kira-kira 3 sudu.\r\n\r\n**Usia 9 bulan**: Pada masa ini, salah satu sajiannya harus ditambah sehinga mengisi separuh mangkuk. Untuk 2 hidangan yang lain, lebih kurang 3 sudu makanan sudah cukup. Sekarang dia akan boleh memegang makanan dengan tangannya. Berikannya kepingan kecil makanan untuk digenggam.\r\n\r\n**Usia 10 bulan**: Beri bayi anda makan 2 setengah mangkuk makanan sehari. Untuk hidangan lain, dia hanya masih memerlukan beberapa sudu.\r\n\r\n**1 tahun**: Dia akan memerlukan 3 atau 4 setengah mangkuk makanan sehari, dengan snek. Pada tahun hadapan, perlahan- lahan isi mangkuk sehingga penuh.\r\n\r\n", 
  "source": "d9deb6d0cc5b430db08cb6049e4bc644", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-how-much-food-my-baby", 
  "uuid": "af9763f0f1b64d5787dddd0cfd4763f3"
}