{
  "subtitle": "MAY When to offer solid food?", 
  "description": "Bila bayi anda berusia 6 bulan", 
  "language": "may_MY", 
  "title": "Bila memulakan makanan pejal?", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T11:02:37.989498+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T11:02:37.989685+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nMakan makanan pejal adalah satu langkah yang besar!\r\n\r\nAnda boleh tahu jika bayi anda sudah bersedia untuk mula makan makanan pejal. Ia adalah apabila dia berusia lebih daripada 6 bulan. Seorang bayi yang bersedia untuk memulakan makanan pejal biasanya boleh melakukan perkara-perkara ini:\r\n\r\n - \tDia boleh menegakkan kepalanya.\r\n\r\n - \tDia boleh duduk dengan baik apabila disokong. Anda mungkin perlu dudukkan bayi di atas riba anda pada mulanya.\r\n\r\n - \tDia membuat pergerakan mengunyah. Bayi anda harus boleh menggerakkan makanan dalam mulutnya dan menelan.\r\n\r\n - \tDia tertanya-tanya tentang apa yang anda makan. Apabila bayi perhatikan makanan anda dan menghulurkan tangan ke arahnya, ini adalah satu tanda bahawa mereka sudah bersedia makan makanan pejal.\r\n\r\n - \tBerat badannya sihat. Kebanyakan bayi sudah bersedia untuk makanan lembik apabila mereka telah menggandakan berat badan mereka. Ini biasanya pada kira-kira 6 bulan.\r\n\r\nBayi anda mungkin akan menunjukkan tanda-tanda ini sebelum usia 6 bulan. Tetapi adalah lebih selamat jika anda tunggu sehingga dia berumur 6 bulan sebelum memberikannya makanan lecek. Pada masa itu sistem pencernaannya lebih kuat. Ini bermakna peluang berkurangan untuk dia mengalami masalah perut atau reaksi buruk kepada makanan.\r\n\r\n", 
  "source": "8fe861047299472197c237a5bbf66917", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-when-offer-solid-food", 
  "uuid": "b62756f5fb7e4d07979d2859bb585ace"
}