{
  "subtitle": "MAY My baby can hold on!", 
  "description": "Bayi anda sedang belajar bila dia menggenggam objek", 
  "language": "may_MY", 
  "title": "Bayi saya boleh menggenggam!", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T11:10:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T11:34:58.734148+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBermain dengan objek-objek adalah menyeronokkan bagi bayi anda, dan membantunya mengembangkan kemahiran mental dan fizikal.\r\n\r\nKebolehan menggenggam benda-benda membukakan seluruh dunia baru untuk permainan bayi. Ia juga langkah pertama ke arah bayi anda melakukan perkara-perkara untuk dirinya, seperti makan, memberus gigi, membaca, menulis dan melakukan kerja-kerja rumah.\r\n\r\nBayi anda dilahirkan dengan naluri yang kuat untuk menggenggam. Pada mulanya, dia gembira dengan hanya memandang objek yang menarik, tetapi tidak lama lagi dia mahu menggenggamnya. Dia mula menggunakan kemahiran ini pada kira-kira usia 3 bulan. Objek berwarna-warni adalah baik untuk membantu bayi anda untuk belajar kemahiran ini. Berseronok dengan bayi anda dengan menjuntai objek dalam jangkauannya. Lihat dia cuba mengambilnya!\r\n\r\nBenda dan mainan dengan tekstur berlainan adalah baik untuk bayi. Perbezaan antara lembut dan keras akan membantu merangsang deria bayi anda. Beri dia main dengan objek yang diperbuat daripada bahan lembut yang selamat.\r\n\r\nApabila bayi anda kira-kira berusia 5 bulan, dia mula meneroka dengan meletakkan objek dalam mulutnya. Ini adalah biasa, dan membantu bayi anda untuk belajar.\r\n\r\nPilih objek atau mainan yang selamat jika dimasukkan ke dalam mulut bayi anda. Semuanya harus mudah untuk dibersihkan, tanpa sudut tajam, tali, atau kepingan kecil. Bersihkan mainan-mainan ini dengan kerap.\r\n\r\n", 
  "source": "4b923d7d498b4c87a129858f3a3f7b09", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-my-baby-can-hold", 
  "uuid": "bdfbd38980e341b3a2670090ec45b9c8"
}