{
  "subtitle": "MAY My baby is on the move!", 
  "description": "Pastikan dia main dalam kawasan yang selamat", 
  "language": "may_MY", 
  "title": "Bayi saya sedang menjelajah!", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T11:09:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:16:34.363956+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a8f44e8511764df192cb8add58ffecb2", 
    "cbfe681d08b54fc5aab0de8876ab7c17"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSekarang bayi anda boleh menjelajah, tibalah masa untuk memastikan bahawa dia boleh bermain dengan selamat.\r\n\r\nPastikan bayi anda tidak boleh mencapai baldi yang mengandungi air atau dapur yang panas atau api.\r\n\r\nKunci pintu almari dan susun kotak dan bakul di mana dia tidak boleh mencapainya.\r\n\r\nBahan pembersih seperti peluntur dan serbuk cuci boleh membahayakan bayi, jadi simpan dan kunci.\r\n\r\nBerlutut supaya anda boleh memantau dunia dari tahap bayi anda. Tali atau tumbuh-tumbuhan yang digantung mungkin menarik perhatiannya, sehingga dia mungkin cuba tarik jatuh.\r\n\r\nLetakkan dompet dan barang-barang di tempat tinggi yang bayi tidak boleh sampai. Perkara sehari-hari seperti gincu dan solekan boleh membahayakan dia.\r\n\r\nPastikan ubat-ubatan dan pil-pil berada di luar jangkauannya. Jauhkan dia dari tandas dan kain-kain kotor.\r\n\r\nTanah mungkin mengandungi cacing. Jika anda boleh, bersihkan lantai dengan sabun dan air sebelum bayi anda bermain di sana. Ini akan membantu memastikan dia selamat, dan mencegah jangkitan cacing. Jika anda tidak boleh membersihkan lantai, letakkan selimut atau tikar besar yang bersih.\r\n\r\nBila bayi anda boleh berdiri dan berjalan, pakaikan stokin longgar atau selipar. Ini akan melindunginya daripada cacing.\r\n\r\n", 
  "source": "2955d1966def407b98244d63d88822cc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-my-baby-move", 
  "uuid": "bfdf078b78034fdd8ed1c0623a71ffb5"
}