{
  "subtitle": "MAY Why is my skin changing?", 
  "description": "Kehamilan boleh memberi kesan kepada kulit anda", 
  "language": "may_MY", 
  "title": "Mengapa kulit saya berubah?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T09:39:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:16:19.921879+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "45883d25967a48d9ae1a7a8e1c0c2e1f", 
    "31b9a766285446d387c3dfca71b1ac39"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSemasa anda hamil, hormon-hormon anda mungkin mempengaruhi kulit anda. Anda mungkin mendapati tanda regangan (stretch marks) muncul pada perut yang makin berkembang, atau warna kulit mungkin berubah pada beberapa bahagian badan anda.\r\n\r\nKulit anda mungkin lebih sensitif. Sebahagiannya ialah kerana tahap hormon yang lebih tinggi. Tetapi kulit anda juga lebih regang dan halus. Adalah idea yang baik untuk memakai pakaian yang longgar dan selesa untuk membantu.\r\n\r\nJika anda mandi dengan kerap dan mengekalkan kulit yang bersih semasa hamil, ia akan membantu. Gunakan sabun dan air yang bersih dan selamat. Pastikan anda membilas semua sabun dari kulit anda. Apa-apa sabun yang tertinggal boleh menyebabkan gatal-gatal dan rasa pedih. Sekarang adalah masa yang baik untuk menggunakan minyak dan krim untuk menjaga kulit supaya lembut dan licin.\r\n\r\nAnda boleh melihat garis gelap muncul pada perut anda. Ia boleh menjadi selebar ibu jari anda, dan kadang-kadang melintasi pusat perut anda. Garis ini menunjukkan di mana otot-otot perut anda meregang untuk memberikan bayi anda lebih banyak ruang. Ia akan pudar beberapa minggu selepas kelahiran bayi.\r\n\r\nAnda mungkin melihat tompokan lebih gelap atau lebih cerah di dahi, pipi dan leher anda. Ini adalah disebabkan oleh badan anda membuat hormon untuk melindungi kulit anda daripada sinaran matahari. Sinaran matahari akan membuat tompokan lebih gelap. Untuk menjaga kulit anda, lindung kepala dan badan anda apabila anda keluar. Tompokan-tompokan akan pudar kira-kira 3 bulan selepas kelahiran bayi anda.\r\n\r\n", 
  "source": "974b0a944b5d495a86d1896650810159", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 35, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-why-my-skin-changing", 
  "uuid": "c07b8102b5d64689a8332ea52ba70be1"
}