{
  "subtitle": "MAY Feel tired and weak?", 
  "description": "Anda mungkin mengalami anaemia", 
  "language": "may_MY", 
  "title": "Rasa lesu dan lemah?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:18:00+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T10:40:54.544163+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d3c9ef44b2794c4f973f2f7181dec8f8", 
    "05fcad8123704dffbcf01b68be1550f3", 
    "5abcf62d04014b7ea6c26bc7b6bdb126", 
    "056fa9c9e2c241daa119846787d0a0dc"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAnda memerlukan banyak zat besi tambahan di dalam darah semasa hamil. Zat besi itu membantu bayi anda membesar supaya dia tidak dilahirkan terlalu awal dan boleh dilahirkan sihat. Zat besi juga membantu untuk mengurangkan pendarahan anda semasa bersalin. Anda boleh mendapatkan zat besi dari makanan yang mengandunginya.\r\n\r\nTanpa zat besi yang cukup, badan anda tidak mendapat oksigen yang secukupnya. Ini dipanggil anaemia kekurangan zat besi. Ia akan membuatkan anda rasa letih dan lemah.\r\n\r\nCuba makan banyak makanan yang kaya dengan zat besi setiap hari. Terdapat banyak makanan yang kaya dengan zat besi:\r\n\r\n - \tTauhu, kubis daun, brokoli dan lain-lain sayur-sayuran berdaun hijau\r\n\r\n - \tTelur, ayam, ikan, dan daging\r\n\r\nUntuk mendapatkan zat besi secukupnya, cuba makan campuran semua makanan ini.\r\n\r\nDoktor atau bidan di hospital dan klinik kerajaan mungkin memberi anda pil zat besi percuma. Setiap hari, bila anda telan pil itu, makan juga buah-buahan, atau minum jus buah- buahan. Ini akan membantu badan anda menyerap lebih banyak zat besi.\r\n\r\nJangan minum teh atau kopi dengan makanan, atau apabila anda menelan pil anda, kerana minuman-minuman ini boleh menyekat penyerapan zat besi.\r\n\r\n", 
  "source": "503361a6fd524e70ad305b492bf588bc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 67, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-feel-tired-and-weak", 
  "uuid": "c1585d81be344eebad68e1ed62e4cacf"
}