{
  "subtitle": "1monthold Malay Baby", 
  "description": "Lihat ke dalam mata bayi anda, ibu!", 
  "language": "may_MY", 
  "title": "Usia 1 bulan", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-02-04T10:44:20+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-04T13:37:47.322116+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9cc822d84e174c67b7ae3f80abe9dd8e", 
    "39c2297ca5ad49eca5211e21ee3ff3b0"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSekitar sekarang, bayi anda akan mula memfokuskan kedua-dua matanya pada sesuatu objek. Dia akan memerhati jika anda mengalihkan mainan di depannya. Tapi, dia akan lupa mainan itu apabila ia tiada di depannya. \r\n\r\nDaya ingatan bayi anda akan bertambah baik dari sehari ke sehari. Dia akan melupakan mainan, tapi dia sentiasa kenal anda, hasil daripada berada dalam rahim anda selama sembilan bulan. \r\n\r\nWaktu memandikan bayi boleh jadi waktu yang menyeronokkan bagi anda berdua. Gunakan tuala bersih dan mandikan dia dengan air bersih. Pastikan air cukup hangat tapi tidak panas. Kebanyakan bayi akan bersantai dan menikmati air. Bahkan ini mungkin mengingatkan dia kepada kehidupannya di dalam rahim anda. Jangan tinggalkan dia bersendirian ketika dia berada di dalam air. \r\n\r\nAdalah baik untuk melihat wajah bayi anda dan bertentang mata. Ini membantu dia untuk mula belajar keterampilan sosial. Tidak lama lagi, bayi anda akan mengenali wajah anda. Dia mungkin lebih suka akan anda berbanding orang lain. Dia mungkin membuat suara bayi dan menendang dengan gembira apabila melihat anda. Anda akan melihat senyuman pertamanya tidak lama lagi! \r\n\r\nBayi anda juga memerhatikan keadaan sekitarnya. Bunyi akan mulai menarik perhatiannya, dan dia akan suka corak yang berwarna-warni. \r\n\r\nSekarang, bayi anda mungkin boleh mengangkat kepala dan dadanya apabila dia meniarap. Kebolehan untuk mengawal kepalanya merupakan detik penting dalam jadual perkembangannya. \r\n\r\nBayi anda juga semakin lebih menumpukan pendengarannya terhadap suara anda setiap hari. Ketika anda bercakap, dia mungkin berhenti melakukan sesuatu untuk mendengar. Teruslah berbual dengannya, dan ulang apa yang disebutnya. Bersembang dengan bayi anda akan menghiburkannya dan mendorongnya untuk berkomunikasi dengan anda\r\n", 
  "source": "4eef9528945b4dc9b29afc26e155c956", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1monthold_Malay_Baby", 
  "uuid": "c2c5f12658fb47d28024c67ec95b6bb2"
}