{
  "subtitle": "MAY Do I need to eat more?", 
  "description": "Makan lebih untuk mengandung bayi yang sihat", 
  "language": "may_MY", 
  "title": "Perlukah saya makan lebih?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:16:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T11:23:26.902221+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nPeraturan yang paling senang diingat adalah untuk makan apabila anda lapar. Cuba untuk makan campuran makanan yang berlainan warna setiap hari dan anda akan menambah berat badan dengan mantap mengikut perkembangan bayi.\r\n\r\nAnda mungkin mendapati bahawa selera anda berubah sepanjang kehamilan:\r\n\r\n - \tDalam beberapa minggu pertama, anda mungkin kurang berselera dan mungkin tidak mahu makan hidangan penuh, terutamanya jika anda rasa loya atau muntah.\r\n\r\n - \tPada pertengahan kehamilan anda, selera anda mungkin sama dengan sebelum anda hamil atau ia boleh bertambah sedikit.\r\n\r\n -  Menjelang akhir kehamilan, selera anda akan bertambah. Makan buah-buahan, sayur-sayuran, dan tauhu, kacang, telur dan daging. Jelaskan kepada keluarga anda bahawa anda memerlukan lebih banyak makanan untuk bayi anda. Tanya jika anda boleh membeli lebih banyak makanan ini. Anda perlukan segenggam makanan tambahan pada setiap hidangan. Anda juga mungkin memerlukan snek di antara waktu makan.\r\n\r\nAnda mungkin mula mengidam makanan tertentu. Sesetengah wanita mengandung mengidamkan yang bukan- bukan seperti tanah. Tanah atau lain-lain yang bukan makanan boleh membahayakan anda dan bayi anda. Jangan makan. Tanah boleh menyebabkan sembelit atau jangkitan cacing.\r\n\r\n", 
  "source": "a11d626c58214aef81206976b181f7f6", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 69, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-do-i-need-eat-more", 
  "uuid": "c8f2f85009744ae6b7c56d8ea7055605"
}