{
  "subtitle": "MAY Breastmilk is all she needs", 
  "description": "Jadi berikan hanya susu badan untuk 6 bulan", 
  "language": "may_MY", 
  "title": "Dia hanya memerlukan susu badan", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:40:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T11:27:50.203468+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nSebab anda mempunyai payudara adalah supaya anda boleh menyusui bayi anda!\r\n\r\nSusu badan anda adalah semua yang diperlukan oleh bayi anda untuk kekal sihat untuk 6 bulan pertama. Dia tidak memerlukan makanan bayi sebelum 6 bulan. Dia tidak memerlukan apa-apa jenis susu lain. Dia tidak memerlukan air atau minuman lain.\r\n\r\nSusu badan anda adalah istimewa. Ia berubah mengikut perkembangan bayi anda.\r\n\r\nSusu awal anda selepas kelahiran adalah berkrim dan penuh dengan vitamin dan makanan untuk membantu dia melawan jangkitan. Ini membantu menjaga kesihatannya.\r\n\r\nSusu anda kemudian berubah menjadi lebih putih dan kurang pekat. Ini memuaskan dahaga, jadi dia tidak memerlukan air walaupun cuaca panas. Susu anda berubah untuk memenuhi keperluan bayi anda.\r\n\r\nLebih kerap bayi anda menyusu, lebih banyak susu yang dibuat oleh badan anda. Anda boleh membuat jumlah susu yang betul untuk bayi yang baru lahir dan untuk bayi anda apabila dia berusia 6 bulan.\r\n\r\nSusu badan anda membantu bayi anda untuk melawan kuman dalam perut, paru-paru, pundi kencing, kulit dan telinga. Bayi yang hanya diberi susu badan pada tahun pertama tidak jatuh sakit sebanyak bayi yang diberi susu lain.\r\n\r\nJika anda perlu kembali bekerja, anda boleh memerah susu badan ke dalam bekas supaya orang lain boleh menyusui bayi anda. Ajar penjaga bayi anda untuk memberikan susu badan dalam cawan. Bersihkan cawan dengan air mendidih.\r\n\r\nSelepas 6 bulan, bayi anda memerlukan lebih daripada susu badan. Tetapi susu badan anda masih penting semasa dia belajar untuk makan makanan pepejal dan sehingga dia berumur 2 tahun.\r\n\r\n", 
  "source": "f4d4fec5d357477395e3918d89acf3e3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 43, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-breastmilk-all-she-needs", 
  "uuid": "cae1f18342504309844c21376edaca95"
}