{
  "subtitle": "3monthold Malay baby", 
  "description": "Bayi anda suka bermain", 
  "language": "may_MY", 
  "title": "Usia 3 bulan", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-02-04T10:49:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T11:56:41.377510+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6c976a5706d24e368d3937bbfca75bf6", 
    "79d7ec2dc7ab49fabc35239f8a045604"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi anda semakin lebih fleksibel. Dia mungkin suka membuka dan menutup jari-jarinya, atau bertepuk tangan.\r\n\r\nRasa humor bayi anda berkembang juga. Menggeletek atau ciuman bising di perutnya mungkin akan membuat dia ketawa.\r\n\r\nApabila lahir, bayi anda suka disentuh. Sentuhan sangat penting untuk pertumbuhan dan perkembangannya. Urutan selepas mandi atau dakapan erat yang menyenangkan sebelum tidur akan membawa manfaat kepada anda berdua.\r\n\r\nBermain juga membantu otak bayi anda berkembang. Semakin otaknya berkembang, sifat ingin tahunya juga semakin meningkat. Dia mungkin bermain dengan mainan kecil yang boleh dipegang dan digoncang. Ketika ini, dia juga sedang belajar tentang warna, bentuk serta ukuran. Dia juga belajar daripada bunyi yang dibuat oleh sesuatu mainan dan daripada rasa lembut atau keras mainan tersebut.\r\n\r\nBayi anda akan mula ketawa dan senyum ketika anda membuat wajah-wajah lucu dan dia akan suka berjenaka. Dia juga akan menikmati bunyi dan suara yang berlainan. Buat bunyi klik dengan lidah anda, bersiul atau membuat suara-suara binatang. Dia pasti menyukainya.\r\n", 
  "source": "43386657778548b08b8bc7089e3dc8e5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 57, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "3monthold_Malay_baby", 
  "uuid": "d0669157e95e4c608867ea4f3d0893ca"
}