{
  "subtitle": "11monthold malay baby", 
  "description": "Bayi anda mula berjalan", 
  "language": "may_MY", 
  "title": "Usia 11 bulan", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-02-04T11:17:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-04T13:40:28.325812+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c17c6e4e4d3042028c168e0d2369faea"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nBayi anda mungkin menyebut sesuatu, atau membuat suara yang kedengaran seperti kata-kata. Otaknya berkembang, dan begitu juga kemampuannya untuk bercakap. Dengarkan dengan teliti dan balas balik apa yang dikatakannya. Ini akan menggalakkannya untuk terus bercakap.\r\n\r\nDia hampir berusia satu tahun sekarang! Walaupun dia tidak mengerti apa yang terjadi, pada usia ini, perayaan yang disambut dengan keluarga dan teman-teman memberikan perasaan keamanan dan hidup bermasyarakat. Dia akan suka turut serta dalam keraian sederhana, yang tidak jauh dari rumah. Dia mungkin merasa terkejut jika ada terlalu ramai orang di kelilingnya.\r\n\r\nAnda mungkin melihat bayi anda masih mempelajari tentang sesuatu dengan memasukkannya ke dalam mulut. Dia juga boleh memanjat kerusi untuk mencapai sesuatu yang berada di tempat tinggi! Berhati-hatilah sekarang, awasinya dan pastikan benda-benda berbahaya tidak boleh dicapai.\r\nBayi anda ingin membuat anda gembira, jadi tidak terlalu awal untuk mengajarnya bagaimana untuk membantu. Jadikan kerja harian lebih seronok dengan mengubahnya menjadi satu permainan. Bahagikan kerja itu kepada tugas-tugas kecil dan lakukan bersama-sama.\r\n\r\nBayi anda mungkin sudah berjalan, atau dia akan mengambil langkah-langkah pertamanya tidak lama lagi.\r\n\r\nAnda boleh bersenang-senang mengajarnya berjalan. Berdiri atau melutut di depannya dan hulurkan tangan anda. Cuba pimpinnya berjalan ke arah anda. Dia mungkin mengambil langkah-langkah pertamanya dengan kedua lengannya di sisi. Dia juga mungkin berjalan dengan dua kakinya menghala keluar dan punggungnya terkedek-kedek untuk keseimbangan.\r\n", 
  "source": "0e8f823668084e9faf92d8aa6faeb1de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "11monthold_malay_baby", 
  "uuid": "d55a9c39b7184dd38b521d705a50dd88"
}