{
  "subtitle": "MAY What are practice contractions?", 
  "description": "Badan anda bersedia untuk bersalin", 
  "language": "may_MY", 
  "title": "Apakah kontraksi latihan?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:30:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T12:43:23.096343+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9f22631ed48741afbbec130bc302a99b", 
    "56cfe99c2e874ef08276571c5127b0ac", 
    "45883d25967a48d9ae1a7a8e1c0c2e1f"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKontraksi latihan adalah cara badan bersedia untuk bersalin.\r\n\r\nRahim anda telah membuat latihan secara lembut sejak anda kira-kira 2 bulan hamil. Semakin besar rahim anda, semakin anda boleh rasakan pengecutan yang berlaku. Setiap pengecutan biasanya berlangsung selama kira-kira 30 saat.\r\n\r\nJika anda rasa pengecutan, letakkan tangan anda pada perut anda. Anda boleh rasa betapa kerasnya rahim anda pada saat itu. Ini kerana ia adalah otot, dan apabila otot mengecut, ia menjadi keras. Ia akan melembut kembali apabila kontraksi latihan selesai.\r\n\r\nPada akhir kehamilan, kontraksi latihan boleh menjadi agak kuat. Anda mungkin berfikir anda akan bersalin. Jadi apakah perbezaannya?\r\n\r\n -  **Berapa lama?** Kontraksi latihan biasanya hanya berlangsung untuk seketika sahaja. Kemudian ia berhenti sama sekali. Jadi tunggu satu jam atau lebih dan lihat jika ianya berhenti. Kontraksi latihan biasanya berhenti jika anda bangun dan bergerak. Cuba kemaskan rumah, atau pergi berjalan-jalan dan lihat jika ianya berhenti.\r\n\r\n - \t**Adakah ia semakin kuat?** Kontraksi sebenar semestinya menjadi semakin panjang dan kuat. Jika kontraksi anda tetap sama dan tidak menjadi lebih kuat, barangkali ianya adalah kontraksi latihan.\r\n\r\n - \t**Adakah ia lebih kerap?** Semasa persalinan, kontraksi secara beransur-ansur datang dengan lebih kerap. Jadi ia mungkin datang setiap 20 minit, kemudian setiap 15, kemudian setiap 10, kemudian setiap 5 minit. Jurang antara kontraksi latihan biasanya tetap sama.\r\n\r\n", 
  "source": "f1fd3bd7e94d4316a3c816047b911a6b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-what-are-practice-contractions", 
  "uuid": "d5b44e98260143f6b44df297c6d28a55"
}