{
  "subtitle": "MAY How to cut your baby’s cord", 
  "description": "Gunakan peralatan bersih", 
  "language": "may_MY", 
  "title": "Bagaimana memotong tali pusat bayi anda", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:38:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T11:56:39.622408+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "636df7a7a9d8433db665d8d84aacc740", 
    "3c341af6a84c4fcfaa501cac482b1e8e", 
    "cae1f18342504309844c21376edaca95", 
    "481b7f274ebf43a0b6f5c34d8ef68474"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nApabila bayi dilahirkan, dia diikat kepada anda dengan tali yang perlu dipotong. Jika anda melahirkan anak di hospital, tali akan dipotong dengan cara yang bersih yang tidak menyebabkan jangkitan.\r\n\r\nJika anda tidak boleh bersalin di hospital, anda perlu merancang bagaimana untuk menjaga tali pusat bayi.\r\n\r\nBercakap dengan orang yang membantu anda bersalin, supaya mereka tahu apa yang perlu dilakukan apabila tiba masanya.\r\n\r\nBidan harus menyediakan pek persalinan. Jika anda tiada pek ini, maka anda perlu sehelai kain bersih dimana anak anda akan dilahirkan, dan 2 helai kain: satu untuk mengeringkan bayi anda dan satu sebagai selimut, dan pisau yang bersih dan tajam atau sepasang gunting bersih.\r\n\r\nRebus pisau untuk 10 minit dan tali untuk 3 minit untuk membersihkan, sebelum anda menggunakannya.\r\n\r\nSediakan air yang bersih dan selamat serta sabun, supaya bidan boleh membasuh tangannya sebelum dia memotong tali pusat.\r\n\r\nTunggu sehingga tali itu berhenti berdenyut. Kemudian, ikat 2 keping tali pada tali pusat itu. Satu ikatan harus dibuat pada kira-kira jarak satu tangan dari perut bayi anda. Yang lain, kira-kira 3 jari dari ikatan pertama. Potong tali pusat di antara 2 ikatan itu.\r\n\r\nPastikan baki tali pusat bayi anda bersih dan kering sehingga ia tanggal.\r\n\r\n", 
  "source": "9d403b0a622f4c38864f280ec42c4d8f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 44, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-how-cut-your-babys-cord", 
  "uuid": "d805339fd0d345e6b09faab949d90a1b"
}