{
  "subtitle": "MAY Is circumcision safe?", 
  "description": "Hanya untuk budak lelaki, jika disunat oleh seorang doktor", 
  "language": "may_MY", 
  "title": "Adakah sunat selamat?", 
  "primary_category": "993b8290234045b290358e5be38d6ed7", 
  "created_at": "2015-04-23T10:58:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-04T08:28:09.396934+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "12d1427354fe45b3b6d94ff35abf1ab5"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nAnda mungkin bimbang tentang keselamatan bayi lelaki anda jika disunat. Sunat boleh menjadi tidak selamat jika tidak dilakukan dengan cara yang bersih. Bawa bayi lelaki anda ke hospital atau doktor untuk bersunat secara selamat dan bersih.\r\n\r\nAdalah tidak selamat untuk menyunatkan budak perempuan pada semua peringkat umur.\r\n\r\nSebuah hospital ada kakitangan yang dilatih untuk melakukan prosedur itu dalam cara yang cepat dan mudah. Jadi lebih kurang kemungkinan akan ada masalah. Jika sesuatu berlaku, kakitangan tahu apa yang perlu dilakukan.\r\n\r\nKakitangan di hospital juga menggunakan peralatan yang bersih. Ini akan membantu untuk melindungi anak lelaki anda daripada jangkitan. Kakitangan juga akan memberikan ubat untuk melegakan kesakitan. Ini akan menjadikan dia lebih selesa.\r\n\r\nRakan-rakan dan keluarga mungkin memberitahu anda yang tukang sunat boleh menyunatkan anak anda. Tetapi dia mungkin tidak dilatih dan tidak tahu bagaimana untuk mencegah kuman.\r\n\r\nBeritahu keluarga dan rakan-rakan anda yang menyunatkan anak lelaki anda di hospital adalah paling selamat.\r\n\r\nIngat: adalah tidak selamat untuk menyunatkan budak perempuan pada semua peringkat umur.\r\n\r\n", 
  "source": "bbd10bf9a09f46ffb681e281db39a0c0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-circumcision-safe", 
  "uuid": "eaa739b95bb3414d9c7e0b17e483b236"
}