{
  "subtitle": "MAY The birth of your baby", 
  "description": "Nafas pendek bercungap-cungap boleh membantu", 
  "language": "may_MY", 
  "title": "Kelahiran bayi anda", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:34:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T11:26:25.883486+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nApabila bayi anda turun dan bersedia untuk dilahirkan, kontraksi anda akan merasa berbeza. Anda akan merasakan tekanan kepala bayi anda di antara kaki anda. Dengan setiap kontraksi anda mungkin juga ingin meneran 2 atau 3 kali.\r\n\r\nBekerjasama dengan badan anda dan tolak bila mendapat dorongan yang kuat. Dengan setiap tolakan, bayi anda akan bergerak ke bawah sedikit. Cuba untuk tidak menahan nafas anda, tetapi mengambil beberapa nafas pendek bila anda meneran.\r\n\r\nPada akhir kontraksi, anda mungkin merasakan bayi anda bergerak ke atas semula. Jangan bimbang. Selagi bayi anda terus bergerak setiap kali, anda masih OK.\r\n\r\nApabila kepala bayi anda jauh ke bawah, anda boleh merasa sensasi yang panas dan mencucuk. Ini akan berlaku bila pembukaan faraj anda mula meregang pada sekitar kepala bayi anda.\r\n\r\nDoktor anda akan memberitahu anda bila dia dapat melihat kepala bayi anda. Anda mungkin perlu berhenti menolak pada ketika ini untuk melambatkan pelahiran.\r\n\r\nAmbil nafas pendek bercungap-cungap untuk 2 atau 3 kontraksi seterusnya. Ini membantu memastikan bahawa bayi anda dilahirkan dengan lembut dan perlahan-lahan, dan akan membantu mengelakkan sebarang koyakan.\r\n\r\n", 
  "source": "1a2e94ec3d7e4e05b193a1351cdccd6f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 50, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-birth-your-baby", 
  "uuid": "ee60aea584da466991a5ebf478d34847"
}