{
  "subtitle": "MAY How long will labour last?", 
  "description": "Dari sekitar 8 hingga 18 jam", 
  "language": "may_MY", 
  "title": "Berapa lamakah pelahiran akan berlangsung?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:32:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T12:43:22.733732+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9f22631ed48741afbbec130bc302a99b", 
    "f7b4cd34b6724067af240d92f7694069", 
    "23047d44cb8349a0acecf7145b725e9c"
  ], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nUntuk bayi pertama anda, pelahiran mungkin mengambil masa lebih kurang 8 jam. Tetapi boleh juga lebih singkat atau lebih lama. Ia barangkali tidak akan mengambil lebih daripada 18 jam. Apabila serviks (bukaan rahim anda) telah dibuka sepenuhnya, anda mungkin perlu meneran selama 1 atau 2 jam sebelum bayi anda dilahirkan.\r\n\r\nJika anda pernah beranak, pelahiran mungkin akan lebih cepat kali ini. Kira-kira 5 jam adalah biasa. Ia barangkali tidak akan melebihi 12 jam. Anda mungkin hanya perlu meneran selama 10 minit untuk melahirkan anak. Setiap pelahiran adalah berbeza, jadi walaupun anda pernah beranak, anda mungkin terkejut dengan betapa cepat, atau lambat, pelahiran kali ini.\r\n\r\nBangun dan terus bergerak, kerana ini mungkin mempercepatkan segalanya.\r\n\r\nSelepas bayi dilahirkan, badan anda akan menolak plasenta keluar. Ini sering mengambil masa 5 hingga 15 minit. Tetapi boleh juga mengambil sehingga 1 jam.\r\n\r\nSangat sekali-sekala, pelahiran boleh benar-benar cepat. Ini paling mungkin sekiranya anda pernah beranak. Adalah penting untuk mengikut gerak hati anda supaya anda tahu apa yang badan anda memberitahu anda, maka anda boleh mendapatkan bantuan. Sesetengah bayi tidak sabar!\r\n\r\n", 
  "source": "afd8c4126d56452297dccc2d62797a32", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-how-long-will-labour-last", 
  "uuid": "f61477cb0a0f40f198a69528facd7b27"
}