{
  "subtitle": "MAY Will I need a caesarean?", 
  "description": "Kadang-kadang pembedahan lebih selamat", 
  "language": "may_MY", 
  "title": "Adakah saya akan memerlukan pembedahan caesarean?", 
  "primary_category": "2d37656cb84f45a1aa7dabf67b36fceb", 
  "created_at": "2015-04-23T10:29:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-23T11:25:28.319734+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dikarang oleh BabyCenter\r\n\r\nKadang-kadang cara yang paling selamat untuk melahirkan bayi anda ialah melalui pembedahan. Anda hanya boleh menjalani pembedahan di hospital.\r\n\r\nPembedahan mungkin diperlukan jika anda mengandung lebih daripada 1 bayi, atau jika bayi anda tidak berada dalam kedudukan yang baik untuk dilahirkan.\r\n\r\nJika anda telah mengalami sakit bersalin selama lebih daripada 12 jam, anda mungkin perlu menjalani pembedahan untuk melahirkan bayi. Jika anda masih di rumah, inilah masa untuk pergi ke hospital untuk memeriksa jika ada masalah.\r\n\r\nJika anda mengalami pendarahan semasa pelahiran, pembedahan mungkin diperlukan dengan segera.\r\n\r\nJika anda menjalani pembedahan dengan bayi yang sebelum ini, anda mungkin memerlukannya dengan bayi ini juga. Dalam kes ini, pastikan anda merancang untuk melahirkan bayi ini di hospital.\r\n\r\nAnda mungkin tidur semasa pembedahan dijalankan, atau anda mungkin mendapat suntikan di tulang belakang supaya anda tidak rasa sakit. Potongan dibuat pada perut anda. Bayi anda akan disambut oleh doktor dan kemudian anda dijahit semula. Anda akan melihat bayi anda sebaik sahaja dia dilahirkan, atau apabila anda bangun jika anda telah tidur untuk pembedahan.\r\n\r\nSelepas pembedahan, anda akan perlu penjagaan selama beberapa hari sambil menunggu luka itu sembuh. Anda akan mengalami pendarahan faraj selama beberapa minggu, sama seperti jika kelahiran normal.\r\n\r\n", 
  "source": "9c52ff0dba684bb08037180618c35cc8", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 57, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "may-will-i-need-caesarean", 
  "uuid": "f7b4cd34b6724067af240d92f7694069"
}